<?php include("header.php"); ?>

<h2>61F フロートなしスイッチ</h2>

コンパクト・プラグインタイプ<br>
<img src="images/pomp/8.jpg" style="max-width:650px;"><br>

61F-GN（自動給・排水）<br>
<img src="images/pomp1.png" style="max-width:350px;"><br>

61F-GN 回路図と端子配置<br>
S2 S1 S0<br>
Tb Tc Ta<br>
E3 E2 E1<br>
<img src="images/pomp2.png" style="max-width:350px;"><br><br>

61F（フロートなしスイッチ）<br>
動作状態がひとめでわかるLED動作表示<br>
内部リレーの信頼性向上（微小負荷DC5V 1mA）によりPLC入力が可能<br>
電極側端子とその他の配線端子が分離されており配線作業が容易<br><br>

61F 使用上の注意<br>
大きな振動、衝撃がかからないように。チャタリング誤動作などの原因となる。<br>
動作時に衝撃が発生する大容量コンタクタとならべて使用しない。<br>
絶縁抵抗を測定する際、電極端子相互間のメガテストは絶対にしない。<br>
コンタクタ開閉を制御する場合、必ず自己保持電極（E2）を使用する。<br>
E1だけで制御すると、液面の波立ちによってコンタクタがバタツキ、接点が焼損する。<br>

<h2>制御装置 配線図（給水の自動運転）</h2>
コモン電極（一番長い電極）を確実にアースする。<br>
200V/24Vに降圧し制御回路電源に使用する。<br>
200V/8Vに降圧し水面導通確認用電源に使用する。<br>
<img src="images/pomp/9.png" style="max-width:750px;"><br>

流れ<br>
水槽の水面が上限に達するとE1とE3が導通し①⑦間に電圧が印加<br>
水槽の水面が上限に達するとE2とE3が開放し①⑧間の電圧が無電圧に<br>
上記の動きをトリガーに制御装置内C接点が動作する<br>
C接点の動作に合わせてモーター用のコンタクタ内にあるコイルが励磁<br>
コンタクタの開閉が行われる<br>

<?php include("footer.php"); ?>