<?php include("header.php"); ?>
  
<h2>銅バインド線・鉄ソフトバインド線</h2>
太陽光パネルのPVケーブルが垂れ下がってコネクタ部分が折板屋根につかないように固定。<br>
太陽光パネルの枠アルミ部分には一定間隔で穴が空いており、そこを利用してバインド線で固定。<br>
太陽光パネルのフェンスに看板を固定するのにも、このバインド線が使える。<br>
芯線0.9mm ✕ 300m で約2400円。<br><br>

鉄バインド線は錆びてすぐ切れてしまってダメ、という意見もある。<br>
銅バインド線だったら鉄のように錆びて切れることが少ない、とのこと。<br>
銅バインド線の値段は 芯線0.9mm ✕ 300m で約6800円で鉄の約３倍。高い。<br>
<img src="images/bind1.jpg" style="max-width:500px;" /><br>

<h2>インシュロック</h2>
「インシュロック」とは「ヘラマンタイトン株式会社」の登録商標。<br>
通常は、ケーブルタイ、結束帯、結束タイ、配線バンド、などと呼ばれる。<br>
紫外線の当たらない屋内で使用しても温度変化や湿気の変化で徐々に劣化して切れる。<br>
屋外で紫外線が当たる太陽光パネル等で使用すればすぐ劣化して割れて崩れ落ちる。<br>
材質は、66ナイロン（PA66）が一般的。<br>
一度締め付けて固定すると緩めることができないタイプが通常。<br>
一度締め付けてもロックを外して緩めることができる「リピートシリーズ」もある。<br><br>

ケーブルを束ねたあと、飛び出た残り部分をニッパーで切ると、角が出て尖ってしまうことがある。<br>
この尖った部分で手を切ってしまったり、他のケーブルを傷つけてしまう場合がある。<br>
インシュロックを切らずにそのままの状態にしている場合もあるらしい（⇒<a href="https://twitter.com/SV45zynwjZ17737/status/1660436660977549312">Twitter投稿</a>）<br>

<h2>ガルバロック</h2>
太陽光パネルの架台周辺での配線結束に最適な結束バンド。<br>
耐候性に優れ、約２０年相当の耐候性促進試験時間経過後も、ほとんど強度の低下がみられない。<br>
耐塩害性、耐薬品性にも優れ、沿岸部・降雪地帯での施工に適している。<br>
インシュロックに比べて値段が高い。<br><br>

太陽光パネル架台の「亜鉛めっき鋼板」と沿岸部など塩害地域の飛来塩が反応すると塩化亜鉛が発生。<br>
塩化亜鉛が一般的なインシュロックの66ナイロンに浸透すると短期間で劣化、破断する。<br>
その点、ガルバロックは耐塩害性に優れ、塩化亜鉛で劣化することがない。<br>

<h2>クレモナ（ケーブル縛り紐）</h2>
<img src="images/bind2.jpg" style="max-width:300px;" /><br>
ねじれが少なく結びやすい組みひも。<br>
耐久性・耐候性に優れ、経年劣化が少ない。<br>
材質：ポリエステル<br><br>

注意点（ネット情報）<br>
耐圧試験の際、ケーブル同士の離隔をとるためにクレモナを使用。<br>
羽子板端子の穴の部分に紐を通して縛って離隔をとった。<br>
すると絶縁が少し悪くなったので、穴ではなく絶縁テープ部分で縛った。<br>
絶縁テープ部分で縛って離隔をとり、メガーを当てると絶縁が良くなった。<br>
絶縁紐だからといってそのまま耐圧試験していたら抜けていたかも？<br>

<?php include("footer.php"); ?>