<?php include("header.php"); ?>

<h2>ボードアンカー</h2>

材質：鋼材<br>
表面処理：三価クロメート<br>
適合材：石膏ボード<br>
用途：<br>
・エアコン取付板固定（重量的に本当に大丈夫か？）<br>
・カーテンレール設置<br>
・天井照明器具取り付け<br>
・棚受けの取り付け、DIYなど<br>
<img src="images/board1.jpg" style="max-width:300px;" /><br>

石膏ボードにねじを打つために使用される。<br>
仮に石膏ボードに下地のない部分にビスを打つと、ボロっと取れてビスが固定されない。<br>
ビスを打つ時は相手方が木材や金属でないと固定されない。<br><br>

住宅の壁や天井のほとんどは、石膏ボードでできている。<br>
これは石膏が主成分で、非常に丈夫で耐火性や断熱性が高い。<br>
しかしねじや釘を打とうとすると石膏が崩れ、しっかり打つことができない。<br><br>

ボードアンカーはネジと爪が一体になった構造。<br>
ボードアンカーを石膏ボードにねじ込んで行くと、最終的に爪が開く。<br>
その爪がボードアンカーを石膏ボードにがっちりと固定してくれる。<br>
ネジを逆回しすることでボードアンカーの爪からねじが取り外される。<br>


<h2>カベピタ30</h2>
材質：ナイロン(ガラス繊維入)<br>
用途：カーテンレール、房掛け、タオル掛け、額縁、電気器具等<br>
<img src="images/board2.jpg" style="max-width:300px;" /><br>
使用上の注意<br>
エアコン等の重量物取り付けはできない。<br>
天井部には使用してはならない。<br>
施工する材料・施工条件により引抜強度は大きく影響される。<br>

<?php include("footer.php"); ?>