<?php include("header.php"); ?>

<h2>シーリングとコーキングの違い</h2>

【JIS K6800:1985「接着剤・接着用語」】<br><br>

〇シーリング材<br>
構造体の目地、間げき（隙）部分に充てん（填）して防水性、気密性などの機能を発揮させる材料<br><br>

〇油性コーキング剤<br>
ペースト状のシーリング材。<br>
展色材（天然樹脂、合成樹脂、アルキド樹脂など）と鉱物質充てん剤（炭酸カルシウムなど）を混合。<br>
相対変位の小さな目地のシールに使用される。<br>
鉱物質充てん剤として、石綿は、現在使用が禁止されている。<br><br>

シーリングとコーキングに大きな違いはない。<br>
呼び方が違うだけでどちらも同じものとして扱われているらしい。<br>
厳密に言えば、コーキングはシーリングの一部。<br>

<h2>コーキング</h2>
チューブ容器に入っていて専用の押出し機であるコーキングガンを使用する。<br>
樹脂性の物をコーキング剤（コーキング）という事が多いらしい。<br><br>

<img src="images/caulking1.jpg" style="max-width:150px;"><br>
製品例<br>
型番：SR-066<br>
材質：シリコーン<br>
色：クリア（半透明）<br><br>

色の種類はたくさんあるらしい。<br>
<img src="images/caulking5.jpg" style="max-width:400px;"><br>

<h2>コーキングされた現場の写真</h2>
<img src="images/caulking6.jpg" style="max-width:400px;"><br>
<img src="images/caulking7.jpg" style="max-width:600px;"><br>
<img src="images/caulking8.jpg" style="max-width:300px;"><br>

<h2>コーキングガン</h2>
<img src="images/caulking2.jpg" style="max-width:400px;"><br>
<img src="images/caulking3.jpg" style="max-width:400px;"><br>


<h2>コーキングの塗り方の注意点</h2>
上と左右は塗って、下は塗らないと聞いたことがある。<br>
理由は「中に水分が溜まらないようにするため」だそうだ。<br>
<img src="images/caulking4.png" style="max-width:600px;"><br>


<h2>コーキングの種類</h2>

シーリング材の種類<br><br>

一成分型⇒湿気硬化型<br>
・シリコーン系<br>
・変成シリコーン系<br>
・ポリウレタン系<br>
・ポリサルファイド系<br><br>

一成分型⇒乾燥硬化型<br>
・アクリル系<br>
・ブチルゴム系<br><br>

一成分型⇒非硬化型<br>
・油性コーキング材<br><br>

ニ成分型⇒混合反応硬化型<br>
・変成シリコーン系<br>
・ポリウレタン系<br>
・ポリサルファイド系<br>
・シリコーン系<br>
・ポリイソブチレン<br>


<h2>コーキングの種類と用途</h2>

シリコン系<br>
・シリコン樹脂が原料<br>
・お風呂やキッチンなどの水回りとして。<br>
・耐久性、耐候性、耐熱性、撥水性に優れている。<br><br>

変成シリコン系<br>
・ポリエーテル樹脂が原料<br>
・湿気硬化型タイプの接着剤で空気中の水分と触媒により硬化する。<br>
・硬化後は優れた弾力性を保ち、衝撃や振動に強い。<br>
・被着体同士の膨張、収縮の応力を吸収し、耐久性に優れる。<br>
・建築物などに多く用いられている。<br>
・上から塗装が可能である。<br><br>

ウレタン系コーキング材<br>
・主にコンクリートのひび割れの補修や木材に使用。<br>
・密着性に優れ、硬化すると弾力性のある仕上がり。<br>
・紫外線に弱く上からの塗装が必要となる。<br>

<?php include("footer.php"); ?>