<?php include("header.php"); ?>
  
<h2>先輩に言われるがままVVFケーブルを切ったら活線状態で火花が飛んだ</h2>

作業内容<br>
小規模工場についている複数のエアコンの電源配線を切り撤去をする作業。<br><br>

監督者Aは、作業者Bに、エアコンに接続されているVVFケーブルを切断するように指示。<br>
作業者Bは、VVFの検電をせず、そのままペンチにてVVFケーブルを切断した。<br>
その瞬間、VVFとペンチの間から火花が飛び、ペンチの刃は丸型の凹みができた。<br>
幸い作業者Bに怪我はなかったが、ペンチの刃には穴が空き、使い物にならなくなった。

<h2>危険予知 KY</h2>
・活線ケーブルに触れて感電することにより体に障害を負う。<br>
・脚立を使った高所作業のため、飛び散った火花に驚いて脚立から転落する。<br>
・高所で感電した場合、そのショックで脚立から転落する。<br>

<h2>対策</h2>
・AはブレーカーにてOFFを確認し、検電器にて無電圧確認してから切断指示すること<br>
・Bは検電器にて無電圧を確認してから切断作業を開始すること。<br>
・検電にて無電圧を確認したとしても、芯線を１本づつ切断し、１本ずつテーピングすれば更に安全。<br>

<?php include("footer.php"); ?>