<?php include("header.php"); ?>

<h2>電気工事会社と電気施工管理会社の給与の差に驚いた話</h2>

電気工事会社と電気施工管理会社、そこには、圧倒的な給与の差があります。<br>
現場作業員よりも、電気施工管理会社の方が給与が断然高いです。<br>
またセコカンの中でも、大きなビルなどの施工実績がたくさんある会社は給与が安定して高いです。<br><br>

逆に、２～３人程度の家族経営をしている電気工事会社は、給与が安いです。<br>
安いどころか、会社員ではなく個人請負という形式になり、社会保険にも入れません。<br><br>

仕事に大きい小さいを言い出すのは良くないかもしれません。<br>
ただ現実問題、選ぶ会社によって、驚くほど給与に差が出ます。<br><br>

これは、給与だけではなく、安全意識にも大きな差が出ます。<br>
小さな会社、家族経営的な会社ほど、安全意識が薄い傾向があります。<br><br>

小さな電気工事会社が請け負える仕事内容というのは、おおよそ決まっています。<br>
具体的には以下のような工事です。<br><br>

・新築戸建て住宅の電気工事<br>
・ハウスメーカー新築戸建住宅の電気工事<br>
・既存住宅のIH電源工事<br>
・戸建住宅のエアコン回収＆設置工事<br>
・町工場の配線回収、エアコン設置、配線新設工事など<br><br>

規模の小さい会社、規模の小さい仕事ほど、上位組織から買い叩かれる傾向があります。<br>
「もっと安くできないの？代わりは他にもいるよ」など、直接言葉にはしませんが値下げの圧力があります。<br><br>

規模の小さい会社は、単価が安くても継続的に仕事をくれるのだったらと、請け負います。<br>
結果、そこで働く従業員の労働環境はブラック化していき、安い給与で長時間労働を強いられる可能性があります。<br><br>

ですので、ある程度規模の大きな電気施工管理会社に就職した方が良いと思います。<br>
実際に手を動かす技能的な事は職人さんには敵わないですが、総合的な知識は必ず求められます。<br><br>

<h2>「勤めている会社」によって給与が決まる</h2>

例えば、小さな電気工事会社に就職したとします。<br>
そこで色々な仕事を覚えて、技術的にも知識的にも相当レベルアップしたとします。<br>
レベルが上ったからといって、給与が上がるわけではありません。<br>
その会社に利益が出ておらず、給与を従業員にたくさん払おうと思ってる社長でないかぎり、給与は上がりません。<br><br>

何で給与が決まるかと言うと、<br>
１．会社がどのような規模の案件を請け負っているのか。<br>
２．会社がどのくらいの利益を出しているのか。<br>
３．会社が建設業界のどの階層にいるのか。<br><br>

この３つで、従業員の給与がおおよそ決まります。<br>
そうなると、規模が小さく、利益が出ておらず、建設業界の最下層にいた場合、<br>
本人がいくらレベルアップしたところで、その会社にいる限り、給与があがる見込みはほぼゼロです。<br><br>

であれば、最初から請負の規模が大きく、利益が出ていて、上位階層にいる会社を就職先に選んだ方が良いです。<br>
どの会社であれ、努力や勉強はせねばなりません。であれば、給与の上昇が見込まれる環境で働いた方が無難です。<br><br>

<h2>まとめ</h2>

この記事は、これから就職・転職をしようと悩んでいる人に向けて書いています。<br>
「ある程度、規模の大きな施工管理会社に就職しといた方が良い」ということです。<br><br>

給与が低いままだと、生活的にも精神的にも徐々に疲弊していきます。<br>
また、安全意識の低い会社で働いていると、常に大怪我をするリスクを抱えながら働くことになります。<br>
所属している会社が違うだけで、たった２～３年で驚くほど給与や待遇に差が出ることもあります。<br>
就職や転職先を選ぶ時に参考になれば幸いです。<br>

<?php include("footer.php"); ?>