<?php include("header.php"); ?>
  
<h2>便利な工具「ワイヤーストリッパー」での失敗談</h2>

<img src="images/denki-11.jpg" style="max-width:300px;"><br>
ホーザン(HOZAN) ワイヤーストリッパー<br>
すごく使いやすい工具です。VVFを剥く、切る、曲げるが簡単に出来ます。<br>
特に、第二種電気工事士試験の「実技」に最適です。作業時間が短縮できてミスも減ります。<br>
なので、試験合格するための道具としては、最適です。<br><br>

<img src="images/denki-12.jpg" style="max-width:300px;"><br>
ホーザン(HOZAN) VVFストリッパー<br>
ワイヤーストリッパーのように、曲げる、切るなどは出来ない。<br>

<h2>電工ナイフとペンチ</h2>
新人の電気工事士は、基本工具からスタートした方が絶対に良いです。<br>
基本工具というのは、電工ナイフ、ペンチ、ニッパーなどです。<br><br>

<img src="images/denki-13.jpg" style="max-width:300px;"><br>

なぜかというと、現場ではナイフ、ペンチ、ニッパーでしか対応できない場面が多数出てくるからです。<br>
例えば、活線状態のVVFを断線する場合、途中で剥いて導線を１本ずつ切ってテープで絶縁しながら断線します。<br>
その際、VVFの中間に電工ナイフを刺して中間を広げますので、電工ナイフの使い方が必須です。<br>
電工ナイフに慣れていないと、手を切ったり、導線を傷つけたり、時間がかかったりします。<br><br>

また、自分の工具を忘れて、先輩から借りる場合なんてこともあります。<br>
そんなとき「自分、ナイフ使えませ～ん」なんて言ったら当然怒られます。<br><br>

また、太めのCVケーブルなど剥く時は、ナイフ、ペンチ、ニッパー等で行います。<br>
当然ですが、VVFストリッパーは全く使えません。<br><br>

なので、できるだけ、ナイフとペンチで対応できるように練習しておく方が良いです。<br>
そうしないと、いざ太めのCVケーブルなど剥こうと思った時、すごく苦戦します。<br><br>

基本工具の使い方に慣れた後で、便利な工具に手を出すのは良いと思います。<br>
CVケーブルを剥くのに便利な「ムキチョッパ」という工具もあります。<br><br>

クルクル回すだけで剥ける「マーベル(MARVEL) ケーブルストリッパー」というのもあります。<br><br>

会社によって従業員に与える道具や考え方も随分違うと思うので一概には言えないです。<br>
ただ、自分自身の経験上、最初から楽をしようとしたのは大きな失敗だったなと、後から強く感じました。<br>

<?php include("footer.php"); ?>