<?php include("header.php"); ?>

<h2>白熱電球のメリット</h2>

白熱電球は効率が低く、LEDに置き換わっている。<br>
しかし、物の色合いを忠実に再現するという点では、最も優れた光源らしい。<br><br>

白熱電球の演色Raは100、つまり太陽の光（自然の光）と同じらしい。<br><br>

あえて発熱が欲しい用途としても白熱電球は有効に使える。<br>
例えば地下で100％に近い湿度環境の照明を白熱球からLEDに変えたら１年持たなかった例もある。<br>

<h2>白熱電球のデメリット</h2>
白熱電球は熱エネルギーを光エネルギーに変えるという仕組み。<br>
白熱電球の点灯時の表面温度は100～180℃の高温になる。<br>
消費電力が高い。<br>

<h2>LED電球のメリット</h2>
白熱電球より低電力で発光できる。<br>
LEDは仕組み上、温度が低いほどLEDは明るく発光する傾向がある。<br>
低い温度の場所でもLED照明ならば問題なく発光できる。<br><br>

電気を流すと発光する化合物を利用するため、発光部分からは発熱しない。<br>
白熱電球の点灯時の表面温度は100～180℃の高温、LEDの場合、約50℃<br>

<h2>LED電球のデメリット</h2>
電球本体の価格が高い<br>
刺すような光で眩しく感じる<br>
白熱電球ほどの明るさがない<br>
放射角度が狭く、均一な明るさにならない<br>
高温状態に弱く、LEDの内部温度が80℃を越えると劣化が始まり、寿命が縮まる。<br><br>

LED照明に含まれるブルーライト（青色光）には注意が必要。<br>
LED照明に用いられている白色LEDは、青色のLEDと黄色の蛍光体、あるいは赤色と緑色の蛍光体を組み合わせたものが多く用いられている。<br><br>

ブルーライトは波長の短い青色光（波長が400 nm～500nm）で、光自体のエネルギーが強く、網膜に直接光が当たる。<br>
なので、LEDの光を直接見ると、目の細胞の疲労が十分回復せず、眼病被害につながりやすい。<br>

<?php include("footer.php"); ?>