<?php include("header.php"); ?>

<h2>電動ドリル</h2>


木工用ドリル<br>
<img src="images/drill1.jpg" style="max-width:400px;"><br>
木工用ドリルの中心の先端は細く尖っている。<br>
そして外周に刃がついているような形になっている。<br>
中心部分で穴を空ける位置を決めて、外周の刃で穴の形を切っていく。<br>
木工用で金属を削ると刃が磨り減ってしまって切れなくなる。<br><br>

鉄工用ドリル<br>
<img src="images/drill2.jpg" style="max-width:300px;"><br>
先端の刃が三角の鈍角になっていて三角全体で削っていく。<br>
金属用ドリルで木材に穴をあけると穴の周りがギザギザになって仕上がりが汚い。<br>
<a href="ductor.php">ダクターチャンネル</a>を壁にビス止め、ボルト止めする際の穴空け用として使う。<br>


<h2>ステップドリル</h2>
<img src="images/drill3.jpg" style="max-width:400px;"><br>
小さな穴から、大きな穴まで順に穴を広げていくことができる。<br>
ドリルを取り替えることなく１本だけ複数の大きさの穴を開ける事ができる。<br>
表面がチタンコート加工だと、ステン、薄い鉄板・木材・ビニル・樹脂など適用範囲が広い。<br>
手前が細くて手元が太く、空けた穴より大きな径で表面をなでるので、バリ取りができる。<br>
木材用と金属用がある。<br>


<h2>切削オイルスプレー</h2>
金属の切削を行う際、摩擦抑制と冷却のために使用する油のこと。<br>
油性切削油は、鉱物油に切削性能を向上させる目的で、添加物を加えたものが多い。<br>
油性切削スプレーの成分：鉱物油、極圧活性剤、噴射剤<br>
工具の磨耗を抑制できる。<br>
加工時に発生する熱による工具の熱変形の防止にも役立つ。<br>


<h2>ドリルを使う際の注意点</h2>
何度も穴あけしているとドリル金属部分が熱をもってくる。<br>
回転数（切削速度）をあげて急速で穴を空けようとすると折れやすい。<br>
ドリルの刃に曲げる力が加わると折れやすい。<br>
穴を空ける方の部材をしっかり固定していないと動いてしまて危ない。<br>

<!--
ホルソー<br>
木材や金属の薄板に穴を開ける時に使用する。<br>

コアドリル<br>
石材やコンクリートなどに穴を開ける際に使用する。<br>
木工用、金属用（刃が薄いバイメタルホルソー・刃が厚い超硬ホルソー）<br>

ステップドリル<br>
先端は細く、後ろに行くほど太くなるドリル<br>

<h2>ドリルの注意点</h2>
木工用ドリルで鉄やステンレスの穴あけをすると刃がダメになってしまう。<br>
穴あけする際、ハンドルをかるーく握ってると危ない。<br>
穴あけの最中で刃が噛んだとき、手が逆方向にグリンと持っていかれて捻挫する。<br>
-->


<?php include("footer.php"); ?>