<?php include("header.php"); ?>

<h2>ドライバーとマグキャッチ</h2>

<img src="images/driver1.jpg" style="max-width:200px;"><br>
ベッセル(VESSEL) ボールグリップドライバー。<br>
ホームセンターでもよく見かけるベーシックなドライバー。<br>
ドアの下の隙間に挟んでドアストッパーの代わりとしても使える。<br><br>

<img src="images/driver2.jpg" style="max-width:150px;"><br>
ネジやビスが落ちないように磁石をつけると便利。<br><br>

<img src="images/driver3.jpg" style="max-width:200px;"><br>
アネックス(ANEX) 絶縁仕様 1000V対応ドライバー。<br>
ベッセルより先がちょっと細くなってて使いやすい？<br><br>

<img src="images/driver4.jpg" style="max-width:500px;"><br>
ベッセル(VESSEL) 電動 ボールグリップ ドライバー。<br>
上部のスライドスイッチの上下で電動で動く。<br>
BタイプのマイクロUSBケーブルで充電する。<br>
仮に充電が切れても手動ドライバーとして使用可能。<br>
市販の両頭・片頭のビットが脱着可能。<br>
通常のドライバーと違って「遊び」があるため力を加えにくい。<br><br>

上記の電動ボールを使用してる人はビットの替えが必要。<br>
ビットホルダーを使えばビットを腰にぶら下げることができる。<br>
ビットがあればドライバーの大きさ、プラスマイナス、ドライバ１本で対応できる。<br><br>

デメリット<br>
ボタンで回す方向を間違えてロックがかかり手首や指を「グリッ」とやってしまう。<br>
手首を痛める、または手の爪が剥がれかける、などのケガにつながる。<br>

<?php include("footer.php"); ?>