<?php include("header.php"); ?>

<h2>フル2線式リモコンスイッチとは？</h2>

<img src="images/full2/1.jpg" alt="" style="max-width:600px;"><br>
リレー制御盤と照明の間は通常通り、AC100Vのケーブル配線。<br>
リレー制御盤と中央管理室の間は<a href="https://blog.memo-labo.com/?p=962" target="_blank">弱電線CPEV-2C</a>で対応可能。<br>
また中央管理室から各フロアスイッチまでの配線も、２芯の弱電線で良い。<br><br>

省設計、省施工で、主にビル等の非住宅分野で広く採用。<br>
配線を替えることなく設定だけで点灯範囲を変更可能。<br>

<h2>ダイレクト制御とリモコン制御の違い</h2>
例えば、8回路の照明があるとする。<br>
ダイレクト制御は、照明と電源の間にスイッチを置き、スイッチで直接100Vの電源を入・切する。<br>
リモコン制御は、照明と電源の間にリモコンリレーを置き、スイッチはリレーに対して入切の命令を送る送信機の役割にする。

<h2>ダイレクト制御の場合</h2>
<img src="images/full2/2.jpg" alt="" style="width:250px;"><br>
集中制御部<br>
・入切スイッチの数：８個<br>
・配線：各照明用への電源線８本＋電源用１本

<h2>ワンショットリモコン配線（リモコン制御）</h2>
<img src="images/full2/3.jpg" alt="" style="width:250px;"><br>
集中制御部<br>
・リモコンスイッチの数：８個<br>
・配線：24V信号線９本<br>

<h2>フル2線式リモコン配線(リモコン制御)</h2>
<img src="images/full2/4.jpg" alt="" style="width:250px;"><br>
集中制御部<br>
・リモコンスイッチの数：８個<br>
・配線：24V信号線２本<br>



<h2>フル2線式リモコンの負荷アドレスとは？</h2>
<img src="images/full2/5.jpg" alt="" style="width:280px;"><br>
フル2線式リモコンは、あらかじめスイッチに負荷アドレスを書き込んでおく。<br>
負荷アドレスとは、文字通りその照明回路の住所のこと。<br>
負荷アドレスとは、負荷チャンネル（丁目）と負荷ナンバー（番地）の２つで出来ている。<br>
負荷アドレスの例は、15-1、15-2、など。15の部分がチャンネルで、後ろの1、2の部分がナンバー。<br>
スイッチを押せば、決められたアドレスに信号を送り、該当する照明をON/OFFする。<br>

<h2>リレー制御盤内</h2>

<img src="images/202207061.png" style="max-width:900px;"><br>

伝送ユニット<br>
スイッチからの信号をフル２線信号線で受け取る。<br>
信号をT/U（負荷チャンネル）に送る。<br>
１台で256回路まで制御可能。<br><br>

T/U（負荷チャンネル）<br>
負荷チャンネル（丁目）が設定されている。<br>
他の負荷チャンネルにフル２線信号線で接続され、15丁目、14丁目と、丁目が振られる。<br>
各負荷チャンネルは、各リモコンリレーに対して、AC24V配線で接続される。<br><br>

<img src="images/tu1.jpg" style="max-width:300px;"><br><br>
<img src="images/tu2.jpg" style="max-width:500px;"><br><br>

リモコンリレー<br>
負荷ナンバー（番地）が割り付けられている。<br>
ON/OFF動作を実行する。<br>
照明などの負荷に接続される。<br><br>

<h2>グループ制御</h2>
任意の負荷アドレスに対してグループ分けが出来る。<br>
またそのグループに対して一括ON・OFF制御が可能。<br><br>

グループ制御の例<br>
・１フロアすべての照明２０個をすべて点灯<br>
・１フロアすべての照明２０個をすべて消灯<br>
・１フロアの左半分の照明１０個をすべて点灯<br>

<h2>パターン制御</h2>
パターン制御の例<br>
パターン名：P-1<br>
負荷アドレス 1-1 調光100%<br>
負荷アドレス 1-2 調光70%<br>
負荷アドレス 2-1 調光30%<br>


<h2>フル2線式リモコンスイッチの全体構成</h2>
負荷アドレス（スイッチ部）⇒ 伝送ユニット ⇒ T/U ⇒ リモコンリレー ⇒ 照明負荷<br>

<?php include("footer.php"); ?>