<?php include("header.php"); ?>

<h2>低圧電灯負荷の配線方法と複線図</h2>

1Φ2W100V<br>
接地側⇒白線（W）<br>
非接地側⇒黒線（L）<br><br>

白線（W）<br>
ランプレセプタクルや引掛シーリングなど電灯負荷と直接繋ぐ<br><br>

黒線（L）<br>
負荷と直接繋がずに片切スイッチと繋ぐ<br>

<h2>黒線をスイッチに、白側を機器に繋ぐメリット</h2>
機器を交換する際、感電する危険性を防げる。<br>
電源供給元のブレーカーをOFFにしなくても、片切スイッチOFFにて無電圧とする事ができる。<br>
電灯機器に絶縁不良があった場合、片切スイッチOFFにて漏電を止める事ができる。<br>


<h2>コンセントの穴</h2>
縦穴の長い方が接地側（白）<br>
縦穴の短い方が非接地側（黒）<br>
低圧検電器で接地側を検電しても対地電圧がないので音は鳴らない。<br>
低圧検電器で非接地側を検電すると対地電圧が100Vあるので音が鳴る。<br>


<?php include("footer.php"); ?>