<?php include("header.php"); ?>

<h2>盤内の制御用配線</h2>

<img src="images/hiv1.jpg" style="width:200px;"><br><br>

キュービクル内部や盤内で、VT２次側、CT２次側、制御電源用ブレーカー、電圧計、電流計などの配線でよく見かける黄色い電線の正体とは？<br>

<h2>KIV線とは？</h2>
600V以下の電気機器の配線に使用されるビニル絶縁電線。制御盤内配線として用いられ、盤内配線、機器用配線、口出線として使用される。<br><br>

KIVの（K）は可とう性の意味。<br>
JIS規格（JIS C 3316）の為、各メーカーによる性能の違いはほぼない。<br>
IVよりKIV電線の方が、より細い素線を数多く撚ってあるため、柔らかく可とう性があり扱いやすい。<br><br>

定格電圧600V<br>
定格温度60℃<br>

<h2>HIV電線とは</h2>

HIV電線<br>
Heat-resistant In door PVCの略<br>
600Vの屋内配線用のビニル絶縁電線。<br>
二種ビニル絶縁電線とよばれる。<br><br>

導体の構成は単線と撚り線の２種類がある。<br>
IV電線と同じで芯線と被覆のみで構成されている。<br>
電線管に収容しなければ敷設は出来ない。<br><br>

耐熱温度：75℃<br><br>

IV電線と比べ耐熱性があるので約20％許容電流を大きく取れる。<br>
周囲温度が比較的高い場所でも安定して送電を行うことができる。<br>
耐熱仕様の盤内配線、防災設備への電源供給の際、耐火措置と合わせて使用されることが多い。<br>

<h2>IV線、HIV線、KIV線の見分け方</h2>
かなり見にくいが、確か電線に書いてあったはず。<br>

<h2>赤、青、黄色などの色による違い</h2>

計装配線、シーケンス制御回路配線、交流、直流などの違いにより、配線の色を変えている場合もある。<br>
例えばDC+側は赤色、DC-側は青色、アース線は緑、交流電源は黄色など。<br>

<h2>関連ページ</h2>
<ul>
    <li><a href="color.php">高圧ケーブルや電線の色による違い（識別標識）</a></li>
</ul>


<?php include("footer.php"); ?>