<?php include("header.php"); ?>

<h2>ホルソー</h2>

<img src="images/hole1.jpg" style="max-width:400px;"><br>
ホルソー（ホールソー）<br>
英語で「Hole saw」<br>
ホール（穴）をあけるためのソー（ノコギリ）<br>
電動ドリルにとりつけて使用する。<br><br>

木工用ホールソー<br>
木工用は、ひとつひとつの刃が小さく、刃数が多い。<br>
木工用ホールソーで「塩ビパイプ」なども穴あけができる。<br><br>

金属用ホールソー<br>
刃が薄いバイメタルホールソー、刃が厚い超硬ホールソー、２種類ある。<br><br>

バイメタルホールソー<br>
・刃が薄く、精度の高い切削ができる<br><br>

超硬ホールソー<br>
・刃に厚みがある<br>
・刃が非常に硬い<br>

<h2>ホルソー使用上の注意</h2>
厚板穴あけ、連続穴あけ作業の場合には、低めの回転数で行う。<br>
超硬チップの過熱に注意して切削液等を使用して冷却を行う。<br>
ドリルの回転速度が速すぎると、ホールソーの刃が空転し刃の摩耗が早まる。<br>
空けられる穴の深さに制限があるので、必ず確認し、スペックを超えた切削はしない。<br>
使用中は切削油を塗って、使用後は防錆効果のあるスプレーなどを吹きつけておく。<br>
穴あけ作業中または直後は金属が非常に熱くなっているので、素手で触らない。<br><br>

ホルソーの刃がボロボロになる理由<br>
穴を空ける対象がSUS（ステンレス）の場合、要注意。<br>
低速回転で、かつ切削油を使用しながらステンレスに穴あけをする。<br>
油を使わず、かつ高速回転だと、刃がステンとの高速摩擦で熱をもち、刃が変形する。<br><br>

切削油って、クレ556でも良い？<br>
⇒メーカーQA：軽負荷(ハンドドリル程度)の場合であれば使用できますが、金属の切削には専用の潤滑油のご使用をおすすめします。<br><br>

⇒<a href="https://twitter.com/WRbLa6KRv3Q5KAi/status/1600070570984767488">ホルソーの刃がボロボロになった例（Twitter）</a>


<?php include("footer.php"); ?>