<?php include("header.php"); ?>

<h2>インパクトドライバーとは？</h2>
ネジ（ビス）締めを自動でおこなう電動工具。<br>
ハンマーが内蔵されており、ネジが締まる方向に対して衝撃が加わる。<br>
ビット交換で穴あけ、ボルトナット締め付け用にもできる。<br>
穴がない所へのビス留めなど、パワーを必要とする作業に向いている。<br><br>

デメリット<br>
クラッチ機能がない。<br>
回転スピードを切り替える機能が付いていない。一定の回転数で、一定の衝撃がかかる。<br>
なのでインパクトの最初の締め付けは「一気に」ではなく「ちょっとずつ」行う。<br>
バッテリーの電圧が低いとトルクが弱くなかなか締め付け出来ない場合がある。<br>
プラスチック素材のビス止めに使用すると締め付け過ぎで破損することも。<br>
回転で穴を掘っていくような木工錐（キリ）などは、インパクトだと回転数が落ちるので不利。<br><br>

※クラッチ機能とは？<br>
トルク（締め付ける力）を調整する機能。<br>
設定したトルクに達すると「ガガガ」とクラッチがすべり制御される。<br>
ねじの締めつけすぎ防止、ねじナメ防止、材料へのヒビ等防止となる。<br><br>

<h2>ドリルドライバー</h2>
クラッチ機能がついており、トルク調整やモーターへの過負荷を保護できる。<br>
回転スピードを切り替える機能が付いており、微調整できる。<br>
強いトルクが掛かる硬い材質や金物用ビスの場合、下穴を空けてからビス締めを行う。<br>
回転で穴を掘っていくような木工錐（キリ）の場合、回転数が落ちないドリルドライバーのほうが有効。<br>

<?php include("footer.php"); ?>