<?php include("header.php"); ?>

<h2>ジプトーンとは？</h2>
ジプトーンとは、トラバーチン模様の洋風天井用化粧石膏ボードのこと。<br>
トラバーチンとは天然で採掘される無機質石灰岩の一種。分類としては大理石。<br>
ジプトーンという名称は某会社の化粧石膏ボードの商品名。<br>
<img src="images/jip3.jpg" style="max-width:700px;" alt=""><br>

ジプトーンの特徴
・値段がそこそこ安い。<br>
・下地の上に貼るだけなので簡単。<br>
・サイズが決まってるので交換が簡単。<br>
・事務所や店舗建築、オフィスなどで広く普及している。<br><br>

ジプトーンのメリット<br>
施工の際に使用するビスが目立たない。<br>
表面の模様の穴で天井の表面積が広がり、吸音性能が高くなり、室内の反響音が抑えられる。<br><br>

ジプトーンのデメリット<br>
昔からよく見かけるデザインで、少し古臭い。<br>
ぶつぶつの穴の模様が怖いと感じる人もいる。<br>

<h2>スクエアトーン</h2>

<img src="images/jip1.jpg" style="max-width:600px;" alt=""><br>
<img src="images/jip2.png" style="max-width:400px;" alt=""><br><br>

吸音天井ボード<br>
・模様が統一されている。<br>
・人の話し声（低・中音域での周波数）の吸音性能に優れている。<br>
・非吸音タイプと組み合わせて学校や会議室などで最適な音響設計ができる。<br>
・学校の教室や音楽室で吸音、反射を組み合わせて効果的に使用するらしい。<br>
・凹み部に専用ビス留めが出来て、ビスが目立たない。<br>
・目地処理や塗装仕上げが不要で工数を減らせる。<br>
・不燃材料であり内装制限を受けない。<br>
・ホルムアルデヒド吸収分解性能がある。<br>
・シックスクール・シックハウス対策が出来ている。<br>


<?php include("footer.php"); ?>