<?php include("header.php"); ?>

<h2>換気ダクト</h2>

フレキシブルダクトホース<br>
蛇腹状になっていて引っ張ると伸ばすことができる。<br>
アルミで出来ていてカッターナイフで簡単に切ることができる。<br>
伸ばしたり曲げたりしやすくて天井裏の配管工事が簡単にできる。<br><br>

ダクトホース用途<br>
レンジフード、エアコン、換気扇、送風機など。<br><br>

一般住宅の建築工事では電気屋さんがこの仕事をすることが多い。<br>
天井裏に潜ったり、脚立にのって天井に吊り下げるなど、作業方法は様々。<br><br>

トラブル・施工不良<br>
換気扇に換気ダクトがついていない。<br>
排気がすべて天井裏にこもり、湿気、油等が天井裏に充満しカビ、湿気、木材が腐る。<br>
天井のシミ、カビ、腐敗、雨漏り、絶縁不良による漏電、火災の原因になるかも？<br><br>

ガラリ・ベントキャップ<br>
屋外と室内を隔てる壁やドア、窓などに取り付ける通気口のこと。<br>
<img src="images/kanki1.jpg" style="max-width:200px;" /><br>
<img src="images/kanki2.jpg" style="max-width:200px;" /><br>

<?php include("footer.php"); ?>