<?php include("header.php"); ?>

<h2>仮設用電源</h2>
ポータブル発電機から子ブレーカーに電源供給する際の注意<br>
みのむしクリップでは少しの衝撃で外れてしまう。<br>
パワークリップ（サトーパーツ）であれば、つかみやすく、外れにくい。<br>
<img src="images/20211130-2.jpg" style="max-width:300px;" alt=""><br><br>


分電盤の子ブレーカーは段差があるタイプがあり、クリップでは届きにくい。<br>
<img src="images/20211130-1.jpg" style="max-width:400px;" alt=""><br><br>

クリップを使うのではなく、VVF 2C線を直接ブレーカーのネジに固定して使用する。<br>
この方法であればネジで固定されるのでコードを引っ張っても外れない。<br>

<img src="images/20211130-3.jpg" style="max-width:400px;" alt=""><br><br>

ただし既存の状態に対してネジを緩めて離線し、さらに戻す作業が発生するので、<br>
配線の戻し間違い、ネジの緩み、ネジを落として紛失するなどの危険もある。<br><br>

また離線する際、ブスバーに接触して感電、離線した配線が他のブレーカーやブスバーに接触して火花が散るなど、作業中の様々な危険性が考えられる。

<h2>VVF 単線 のの字</h2>
<img src="images/20211130-4.png" style="max-width:400px;" alt=""><br>

VVF 2C 単線を用意しておき、先端は被覆を剥き、のの字を作っておく。ネジ止めに便利。<br>
より線の場合、のの字、ネジ止めに向かないので単線にする。<br>


<h2>仮設用電源の注意</h2>

保護継電器やトリップ用電源であればそこまでの容量を必要としないのであまり問題にならないが、電気室内の照明などに供給する場合、10A程度まで使用する場合もある。<br><br>

その場合、みのむしクリップを使用していたり、配線に細い線を使用していたりすると許容電流が小さくて熱を持ち、焼けただれてしまう可能性あり。<br><br>

何に電源を供給するかで使用する配線や間に挟むブレーカーやヒューズなどを選定する。例えば保護継電器試験時の制御電源への電圧供給は1A程度のヒューズを間に挟むと逆昇圧した場合でもすぐに切れてくれるので安全。

<?php include("footer.php"); ?>