<?php include("header.php"); ?>

<h2>仮設電気工事</h2>

<img src="images/kasetu21.svg" style="max-width:400px;"><br>

新築住宅の建築工事現場において、電気は通っていない。<br>
そこで金属ポールを建て、低圧電灯2Pを引き込み、電気を使用する。<br><br>

一般木造住宅の建設の場合、仮設で使用する電気は「電灯」である。<br>
仮設で動力を引っ張ってる現場は見たことがない。<br>

<h2>仮設ポール用穴掘りスコップ</h2>

従来の製品。人力で掘るスコップ。<br>
製品の古さ、種類によって本体の重さが随分違う。軽いほうが使いやすい。<br>
筋力や体力のない人が電工になって最初に面食らうのはこの穴掘りかも。<br>
土の地面に太めの金属ポールを建柱する場合、穴の大きさも直径50cmくらい必要。<br>
石がゴロゴロしている土の場合、スコップで石を掻き出して掘り進めていく。<br>
<img src="images/kasetu21.jpg" style="max-width:300px;"><br>

<h2>仮設電気工事の電力契約</h2>
臨時電灯<br>
主に道路工事現場や建設工事現場などの電灯機器で電気を使用するお客さま向けのプラン。<br>
契約使用期間は１年未満。<br>
毎年一定期間を限り、繰り返し使用する場合には契約できない。<br><br>

臨時電灯A：電気機器の総容量が3kVA以下<br>
臨時電灯B：契約電流は40A、50A、60Aの中から選択可能<br>
臨時電灯C：契約容量が6kVA以上から50kVA未満まで<br><br>

※上記情報は東北電力HPより引用。

<h2>仮設電気工事に必要となる部材</h2>
・電力メーター（電力会社が設置）<br>
・プラボックス<br>
・漏電ブレーカー<br>
・子ブレーカー<br>
・コンセント<br>
・金属ポール<br>
・VVFケーブル<br>
・ダクターチャンネル<br>
・ダクタークリップ<br>
・アース線<br>

<h2>大型ビル工事現場などの仮設用電源</h2>

大型建設工事の場合、電灯も動力も必要になる。<br><br>

使用例<br>
・休憩所のエアコン<br>
・ハイウォッシャー<br>
・タイヤ洗浄機<br>
・ポンプ<br>
・溶接機<br>
・ロングスパン<br>
・タワークレーン<br>
・仮設照明<br>

<h2>仮設ポールの建て方</h2>

穴を掘る。<br>
穴の入り口は少し大きめに。その方が穴が掘りやすい。<br>
ポールを入れる穴のへりを、斜めに切り下げて入れやすいようにしておく。<br><br>

建柱<br>
１人は穴にスコップを当てて、もう１人は柱を持ち上げる。<br>
スコップではなく木板（幅100mm、長さ500mm程度）を使うほうがいいらしい。<br>
<img src="images/kasetu1.svg" style="max-width:500px;" /><br><br>
<img src="images/kasetu2.svg" style="max-width:500px;" /><br>

<h2>仮設ポールの抜き方</h2>
まずポールを引き抜いて横に倒す方向を決める。<br>
ポールを前後左右に揺すって穴を広げる。<br>
土とポールにある程度の隙間ができたら地面に近いところにロープや帯を回して固定する。<br>
そのロープを上に引っ張りつつ、ポールをゆっくり倒していく。<br>
ポールを倒す際にも根元のほうから手で支えつつゆっくり倒していく。<br>
支えていないと最後の方でポールの底が土を押し上げ、ポールが跳ねるので危険。<br>

<?php include("footer.php"); ?>