<?php include("header.php"); ?>

<h2>ケーブルドラムの荷積み、荷降ろしでぎっくり腰</h2>

軽トラの荷台にケーブルドラムを載せる時は、足場を使って転がすように載せる。<br>
<img src="images/kega/1.png" alt="" style="max-width:600px;"><br>

鉄パイプを穴に入れて両サイドから持ち上げると、ギックリ腰になりやすい。<br>
<img src="images/kega/2.png" alt="" style="max-width:300px;"><br>

<h2>脚立の事故</h2>
<img src="images/kega/4.png" alt="" style="max-width:300px;"><br>

<li>脚立の天端（てんば）に登っての作業。やってはいけないルールだが、破る人間多数、事故も多数。

<li>天端に座って作業していた。バランスを崩してそのまま後ろに倒れる。ブレーンバスター状態。

<li>脚立の段と段の間に足を突っ込んでしまい強く打ち付けアザ。

<li>脚立のロックをしっかりかけておらず、途中で脚立が開いてそのまま床に倒れる。

<li>脚立をはしごにして立てかけて登ろうとしたら足のゴムの劣化で滑ってそのまま脚立ごと地面に落下。
    
<li>脚立に登った状態で作業中に感電。工場の配線撤去や電源移設工事などは全館停電させずに工事することが多い。

<li>天端にドライバーなどの道具を置いたままにしておき、脚立を移動させようとしたら頭に落ちてきた。

<li>伸縮タイプの脚立を使用していたら、そのうちの１本が急に折れて、バランスを崩して落下。

<h2>ドリルで穴あけ中のケガ</h2>
<img src="images/kega/3.png" alt="" style="max-width:200px;"><br>
木造住宅で幹線を通すために穴あけをする際、急に刃が噛んで、回転方向とは逆に負荷がかかり、手首をひねる。<br>
金属に穴あけをする時、金属の破片が目に入り、眼球を痛める。<br>

<?php include("footer.php"); ?>