<?php include("header.php"); ?>

<h2>鋼管の種類とサイズ表記</h2>

厚鋼電線管（G管）<br>
薄鋼電線管（C管）<br>
ねじなし電線管（E管）<br><br>

厚鋼は内径で表記<br>
G16=厚鋼で内径が16.4mm<br><br>

薄鋼とねじなし電線管は外径で表記<br>
C19=薄鋼で外径が19.1mm<br>
E25=ねじなしで外径が25.4mm<br><br>

標準長さ：3.66m<br>
薄鋼電線管、厚鋼電線管、ねじなし電線管、ともに同じ。<br>


<h2>厚鋼電線管と薄鋼電線管の違い</h2>

厚鋼電線管（G管）<br>
電線管の肉厚は2.3mm～3.5mmまである。<br>
管の内外面に溶融亜鉛メッキが施されている。<br>
低圧電線だけでなく高圧や特別高圧の電線路にも適用可能。<br><br>

薄鋼電線管（C管）<br>
電線管の肉厚は1.6mm～2.0mmまである。<br>
厚鋼に比べて肉厚が薄く、耐候性が劣る。<br>
基本的に屋内で使用する。<br>
電線管の呼び径は19、25など奇数値で規定されている。<br>

<h2>ポリエチライニング鋼管</h2>
ケーブル保護用合成樹脂被覆鋼管。<br>
湿気、水気に強く錆びにくい。<br>
腐食性に強い。<br>
化学薬品に強い。<br>
一般的にポリエチレンは紫外線に弱い。<br>
<img src="images/koukan1.jpg" style="max-width:400px;" alt=""><br><br>

アース線の取り付けの悪い例<br>
アース端子がドリルビスで鋼管に打たれていた。<br>
ドリルビスが管の中に飛び出しCVケーブルの被覆を傷つける可能性。<br>
空けた穴が錆びて広がり中に雨などが侵入し絶縁不良⇒地絡につながる恐れ。<br><br>

鋼管の被覆を剥いてラジアスクランプなどでボンド線を固定する。<br>
そして専用の補修塗料や防食テープ等で被覆をはがした部分の防食処理を行う。<br>
<img src="images/koukan2.jpg" style="max-width:400px;" alt=""><br><br>

⇒<a href="http://www.sotoyama.co.jp/products/supportmaterials/detail/supportmaterials01/">ラジアスクランプ - 外山電気株式会社</a>

<?php include("footer.php"); ?>