<?php include("header.php"); ?>

<h2>ストロボスコープ効果</h2>
グラウンドや体育館などに水銀灯などHID照明を計画する場合、高速移動する物体がランプの点灯周波数によってちらついて見える現象。<br>
三相電源から位相のずれた3つの単相電源を取り出す事でちらつきを発生させないようにする。<br>
高速道路の連続した照明も同じ思想の設計となっているらしい。<br>

<h2>電灯で三相200Vを使用する場合</h2>

注意点<br>
負荷筐体にはアースを確実に接続する。<br>
両切りスイッチを用いるらしい。<br>
高圧需要家のトランスは大きいので、多少の不平衡は誤差の範囲らしい。<br><br>

両切りスイッチのメリット<br>
LとN（ニュートラル）の線の両方をON/OFFするスイッチ。<br>
スイッチを切れば負荷が完全に絶縁されて電圧が印可されることがない。<br>
漏れ電流が流れることもない。<br><br>

<img src="images/20211006-2.jpg" style="max-width:200px;" alt=""><br>
<img src="images/20211006-1.jpg" style="max-width:400px;" alt=""><br>
<img src="images/20211006-3.jpg" style="max-width:400px;" alt=""><br>

<h2>屋外照明でフリッカを防止する方法</h2>
<ul>
    <li>三相交流電源により3灯を各相で点灯する<br>
    <li>放電灯に電球を混光して照明する<br>
    <li>2灯用フリッカレス安定器で点灯する<br>
    <li>高周波点灯回路もしくは直流点灯回路を用いる<br>
</ul>

<?php include("footer.php"); ?>