<?php include("header.php"); ?>

<h2>電気工事士に就職すると得られるスキルとメリット</h2>

作業するための基本動作を学べる<br><br>

脚立を使う、はしごに昇る、電柱に昇る、天井裏に昇る（床を抜かないように柱部分を移動）<br>
脚立を持つ時、壁等にぶつけないように運ぶ、台車で荷物を運ぶ時、設備にぶつからないように。<br>

プラス・マイナスドライバーの使い方<br>
ドライバーでの<a href="neji.php">ネジなめ</a>、ネジ切り、ネジ落とし、ネジの角度が悪くて途中で止まる。<br>
増し締めはマイナスドライバーで行う、磁石の「マグキャッチ」をつけてビスが落ちない工夫など。<br><br>

ニッパー・ペンチの使い方<br>
VVFケーブルを剥く、心線出し、のの字、通信線の剥き方、腰道具から出してしまうまでの動作など<br>
<a href="muki1.php">VVFケーブルを活線状態で切断</a>、<a href="muki2.php">CVケーブルを活線状態で切断</a><br><br>

工具を落として床を傷つけた、腰道具が壁にあたり壁紙を傷つけた、<a href="denki-2.php">活線で切って火花が飛んだ</a>、など。<br>
木材の柱や石膏ボードによる天井の取り付け方、<a href="hole.php">ホルソー</a>による穴の空け方など。<br>
<a href="ductor.php">ダクターチャンネル</a>の使い方、カットの仕方、穴の開け方など。<br>
メジャーを使って金属管やダクターに印をつけ、高速切断機でカットするが、長さを間違ってしまった、など。<br><br>

新築戸建て住宅、集合住宅（ハウスメーカーのマンション）小規模な工場、大規模工場などの経験。<br>
新築の配線、照明器具の付け方、外し方、壁コンセントの取り付け方など。<br>
工場の配線撤去、配線引き、分電盤増設など。<br>

<h2>電気工事会社に就職するデメリット</h2>

会社によってはパワハラ先輩、ブラック労働、危険作業を平気でやらせる会社もある。<br>
運悪くその会社に就職してしまうと、電気の仕事自体を嫌いになってしまう場合も。<br>
あと危険作業をさせられて脚立から落ちて落下、感電で体に障害が残る場合も。<br><br>

すでに電験三種があり、電気管理技術者になりたいのであれば、電工に寄り道する必要はないかも？<br>
目的が「電気の技術や知識を幅広く」より「安全にタイパよくお金を稼ぎたい」場合であれば尚更。<br>

<?php include("footer.php"); ?>