<?php include("header.php"); ?>

<h2>接地線の水切り端子</h2>
<img src="images/20220522_1.jpg" style="max-width:400px;"><br>
<img src="images/20220522_2.jpg" style="max-width:400px;"><br>
<img src="images/20220522_3.jpg" style="max-width:400px;"><br>

接地線は銅線を撚り合わせた構造になっている。<br>
接地線であるIVの撚り線は地中に埋まっており、地中には水分がある。<br><br>

<a href="https://memo-labo.com/mousai.php">毛細管現象</a>により地中から接地線導体と被覆の間を水が伝わっていく。<br>
そして接地線を伝わり建物内に水が侵入するおそれがある。<br>
そこで水切り端子で拠り線を区切ることで水の侵入を食い止める。<br><br>

施工方法<br>
水切りスリーブは建屋の中に引き込む途中のコンクリートの中に埋め込む。<br>
接地線であるIV線を切断して一度縁切りし、その両端を水切りスリーブで圧着させて繋ぐ。<br><br>

スラブ（鉄筋コンクリート造の床や屋根）の中に埋め込むことが多い。<br>
スラブには鉄筋が格子状にあるので、スリーブが鉄筋に触れないようにする。<br>
水切りスリーブ用の「絶縁ゲージ」を使用して鉄筋や接地線同士が触れないようにする。<br>
水切本体や接地線の裸部分に鉄筋や鉄骨を接触させてはならない。<br>
触れてしまっては、わざわざ接地極をそれぞれ埋め込んで単体で打った意味がなくなる。<br><br>


疑問<br>
屋内にある接地端子盤がやけに錆びついていたり劣化しているのはこのせい？<br>

<?php include("footer.php"); ?>