<?php include("header.php"); ?>

<h2>撚り線、警報線、LANケーブルなどの被覆剥き</h2>

■使用箇所<br>
・CVTケーブルなどの「より線」<br>
・お風呂の湯沸かしモニターやインターホンの警報線<br>
・LANケーブルのカテゴリ5（Cat5e）<br>
<img src="images/muki3-1.jpg" style="max-width:180px;" alt=""><br>

■剥き方<br>
カッターで被覆の表面に少しだけ切り込みをつける。<br>
ペンチまたはニッパーではさんで、親指で向こう側へグッと押して被覆を剥く。<br><br>

カッターを使わない場合、ニッパーで少し挟み、そのまま親指で押すことでも剥くことができる。<br>
ペンチよりニッパーの方が刃が鋭利だと思う。いきなりペンチだとなかなか剥けない。<br>

<h2>注意事項</h2>
より線の被覆を剥くとき、カッターやニッパーで切り込みが深く銅線を傷つけてしまうと、より線の一部が切れて銅線が細くなってしまう。<br><br>

銅線が細くなると抵抗があがり銅線が熱を持ち、銅線が焼き切れたり、ケーブル焼損の原因となる。<br>

<?php include("footer.php"); ?>