<?php include("header.php"); ?>

<h2>ねじなしボックスコネクタ</h2>
<img src="images/nejinashi4.png" style="max-width:400px;" alt=""><br>
薄鋼管をボックスコネクタに接続した後、それを固定するためにネジを締める。<br>
ドライバーで途中まで締めて、その後ペンチやプライヤーで締める。<br>
ネジの頭はねじ切ることが出来るので、ねじ切れるまで締めていく。<br>

<h2>電線管の種類</h2>
G管：厚鋼電線管<br>
C管：薄鋼電線管<br>
E管：ネジなし電線管<br>

<h2>ねじなし電線管（E管）</h2>
<img src="images/nejinashi2.png" style="max-width:500px;" alt=""><br>

ネジ切りして接合していたら手間がかかる。<br>
E管はその場で任意の長さに容易に切断することができる。<br><br>

パイプのねじ切りは結構な手間がかかる。<br>
パイプマシンも高価である。<br><br>

ボンドアース（ラジアスクランプ）を配管にとらなくてよい。<br>
ネジ無しの金属管（Ｅ管）の場合、ビスで締め付けて押さえて接続する。<br>
なので管同士を接続したときは物理的にも電気的にも接続されたことになる。<br>

<h2>ねじ切りのメリット</h2>
ねじなしに比べてデメリットが多いねじ切り。<br>
ではねじ切りのメリットとは何だろう？<br><br>

ねじがあるG管やC管の方が接続点の防水性に優れているらしい。<br>

防爆の電線管はねじ切りが必要。<br>
管同士の接続は、ねじ付きのカップリングが必要。<br>
<img src="images/nejinashi3.png" style="max-width:300px;" alt=""><br>

またロックナットで緩み止めが必要。<br>

<h2>現場写真</h2>
<img src="images/nejinasi1.jpg" style="max-width:400px;" alt=""><br>
ダクターチャンネル<br>
ダクタークリップ<br>
E管（ねじなし電線管）<br>
可とう電線管（ハイフレックス）<br>
コンビネーションカップリング<br>

<?php include("footer.php"); ?>