<?php include("header.php"); ?>
<h2>ネオシール</h2>
<img src="images/neo1.jpg" style="max-width:400px;" /><br>
キュービクルの床や天井に空いた穴を塞ぎ動物や埃の侵入を防ぐ。<br>
粘着性に優れ、伸びが良く、不乾性。<br>
きめ細かく気密性に優れ、手にベトつかず、薄く延ばせる。<br>
肉やせ、しわ、亀裂、劣化等の著しい経時変化が少ない。<br>
無溶剤タイプの場合、刺激臭がない。<br>
使用温度範囲が-20℃～+80℃と広い。<br>

<h2>ネオシールが電気工事で使用されるシーン</h2>
電柱配管立ち上がり部分の上面に雨水侵入防止のため。<br>
キュービクル床面のケーブル立ち上がり部分の隙間を埋めるため。<br>

<h2>ネオシールで穴を埋めないとどうなる？</h2>
ヘビ、ねずみ、ヤモリなどの動物がキュービクル内に侵入する。<br>
侵入した動物が充電部に触れると相間短絡、地絡など起こして停電の可能性。<br><br>

特に注意するポイント<br>
キュービクル側の低圧幹線の引き込み部分。<br>
ここは建物内の分電盤に繋がっている。<br>
小動物（特にねずみ）の侵入経路になる可能性が非常に高い。<br>
またヘビ、ヤモリはキュービクルの隙間から入る可能性あり。<br>


<h2>プラシール</h2>
価格：1kg 2100円<br>
<img src="images/neo2.jpg" style="max-width:400px;" /><br>
ケーブル防火区画貫通部の防火措置で使用する。<br>
耐火パテ、不燃性、耐熱シール材。<br>
ネオシールとの違いは不燃性であること。<br><br>

耐火パテの必要性・義務<br>
建物にケーブル配管が通される際、各部屋を区分けする壁や床に貫通孔（開口部）が生じる。<br>
この開口部が防火上適切に塞がれていない状態で火災が発生すると、ケーブルが延焼して導火線のように隣室へと火災を拡大する。<br>
なので建築基準法では所定の耐火性能が必要とされ、公的認定を取得した材料・工法にて防火措置をすることが義務化されている。<br><br>

一般的な方法<br>
耐火性を持つパテを開口部に填する工法が多く用いられる。<br>
この耐火パテは液状ゴムやオイルなどの樹脂と無機充填材と難燃剤からなる。<br>
施工後に硬化する硬化型のパテと非硬化型のパテがある。<br>


<h2>キクネン</h2>
価格：1kg 2150円<br>
<img src="images/neo3.jpg" style="max-width:400px;" /><br>
ネズミ対策用パテ「キクネン」<br>
トウガラシの辛味成分（カプサイシン）をマイクロカプセル化したものを含有。<br>
皮膚や目に入ると痒み、痛みを伴うことがある。<br>


<?php include("footer.php"); ?>