<?php include("header.php"); ?>

<h2>パイプレンチ</h2>
<img src="images/pipe3.jpg" style="max-width:800px;" alt=""><br><br>
<img src="images/pipe1.jpg" style="max-width:400px;" alt=""><br><br>
<img src="images/pipe2.jpg" style="max-width:400px;" alt=""><br><br>

水道管、ガス管、単管パイプなどの丸いパイプをつかんで回すためのレンチ。<br>
パイプは丸い形状なので、スパナやモンキーレンチでは回せない。<br>
パイプレンチは上あごと植歯（うえば）がパイプに食い込むので丸いパイプを回せる。<br>
調整丸ナットを指で回して上あごと植歯（うえば）をパイプに接触させる。<br>
ハンドルを押して回すことで更に締め付けが加わる構造となっている。<br>
回転方向と逆方向に軽く本体を持ち上げれば食い込みが緩む。<br>
逆方向の回転を得たい場合には、パイプレンチを逆向きに取り付ける必要がある。<br>


<h2>モンキーレンチとパイプレンチの違い</h2>
パイプレンチはパイプに食い込ませるギザギザのあごがある。<br>
モンキーレンチは締め具の平面に傷をつけないようにあごが滑らか。<br>
パイプレンチのあご同士は平行ではない。<br>
モンキーレンチのあごは互いに平行。<br><br>

モンキーレンチ<br>
<img src="images/mon1.jpg" style="max-width:800px;" alt=""><br>

<h2>パイプレンチの特殊な用途例</h2>
ユンボで土に埋め込まれた単管パイプは土との摩擦があり抜けない。<br>
パイプレンチで単管パイプを回すと土と金属パイプの縁が切れて抜けやすい。<br>
土に穴があくので、そこにアース棒を放り込んで接地工事として活用する。<br>


<?php include("footer.php"); ?>