<?php include("header.php"); ?>

<h2>リモコンスイッチ（セレクタスイッチ）</h2>
外観<br>
型番：WR6006<br>
２線式リモコンセレクタスイッチ６回路<br>
緑がオフ、赤がオン<br>
<img src="images/remote1.jpg" style="max-width:400px;"><br>


<h2>片切スイッチと照明の配線図</h2>

照明が１つの場合の配線図<br>
<img src="images/202207061.svg" style="max-width:500px;"><br>

照明が２つの場合の配線図<br>
照明の数が増えると、それに合わせてスイッチの数も、AC100V配線の本数も増えていく。<br>
<img src="images/202207062.svg" style="max-width:500px;"><br>

通常のスイッチの場合の配線例<br>
・入切スイッチの数：８個<br>
・配線：各照明用への電源線８本＋電源用１本<br>
<img src="images/full2/2.jpg" alt="" style="width:400px;"><br>

<h2>ワンショットリモコン（リモコンリレー）</h2>

ワンショットリモコンとリモコンリレーの配線図<br>
<img src="images/remote3.png"><br>

特徴<br>
スイッチからリモコンリレーまでの配線はAC24Vの弱電線。<br>
AC100V配線に比べ、配線の費用が安く、軽く、細いので施工がしやすい。<br>
照明スイッチの数をnとすると、スイッチの配線の本数は（n+1）<br><br>

スイッチと配線の本数の例<br>
・リモコンスイッチの数：８個<br>
・配線：24V信号線９本<br>
※本数は通常スイッチと同じだが弱電線で対応できる。<br>
<img src="images/full2/3.jpg" alt="" style="width:400px;"><br>

<h2>リモコンリレー本体</h2>
<img src="images/remote11.jpg" style="max-width:800px;" alt=""><br>
赤と青の端子は操作用でAC24Vのリレー制御用電源<br>
100V側の端子が２段の場合<br>
・下の１段目はAC100Vブレーカーへ<br>
・上の２段目は配線器具へ<br>
中央の黄色の手動レバーでも、リモコンリレーのON、OFFができる。<br><br>

三菱 BR-22D<br>
2コイル型（セット／リセット型）のリモコンリレー<br>
・アカ側にDCパルス入力（瞬間通電）⇒リレー ON（セット）<br>
・アオ側にDCパルス入力（瞬間通電）⇒リレー OFF（リセット）<br><br>

トグル型リモコンリレー<br>
アカ・アオ端子にDCパルスを入れるたびにON ⇄ OFFが交互に切り替わる<br>
（トグル型は少なく２コイル型が主流らしい）<br>

<h2>リモコンリレーとパワーリレーの違い</h2>

リモコンリレー WR6166 定格<br>
主回路側 AC300V 20A<br><br>

ミニパワーリレー MY 定格<br>
定格通電電流：5A<br>
接点電流の最大値：5A<br><br>

パワーリレーは照明など5Aを超える負荷設備に対しては使えない。<br>
パワーリレーは手動でON/OFFが出来ない。<br><br>

⇒<a href="../sequence.php">パワーリレー（有接点リレー）</a>


<h2>リモコントランスとは？</h2>
<img src="images/remote2.jpg" style="max-width:500px;" alt=""><br>
小型リモコントランス(F型/分電盤用) <br>
20Aフルパワーリモコンリレーを駆動するための電源として使用する。<br>
リモコンリレー用として使用する場合、盤内に１台取り付ける。<br>

<h2>ワンショットリモコンシステムの配線</h2>
制御用電源の配線<br>
①リモコントランス（24V側 白）⇒セレクタスイッチ⇒リモコンリレー（赤）<br>
②リモコントランス（24V側 青）⇒リモコンリレー（青）<br>


<h2>リモコンスイッチの故障（照明が点灯しない）</h2>

リモコンリレーが故障している場合<br>
・リモコンリレーを新品に交換する。<br>
・リモコンリレーを介さず配線を直結する。<br>

<?php include("footer.php"); ?>