<?php include("header.php"); ?>

<h2>サイディングボード（一般住宅の外壁）</h2>

正面図<br>
<img src="images/sai1.svg" style="max-width:400px;"><br>
アイソメ図<br>
<img src="images/sai2.svg" style="max-width:500px;"><br>
⇒<a href="../draw2.php">アイソメ図が描けるフリーソフトの詳細はこちら</a><br><br>

窯業系サイディング材（ようぎょうけい）<br>
日本産業規格（JIS A 5422 2019）に規定されている。<br>
セメント質原料、繊維質原料、混和材からなる混合原料を成型、養生硬化する。<br>
防火性能に優れ、強くてしなやかな板状の外壁材。<br><br>

サイズ<br>
厚さ：14mm～26mmまで、さまざま。<br>
長さ：3,030mm / 1,820mm が主流<br>
幅　：450mm / 910mm / 1,000mm が主流<br><br>

窯業系サイディングは柔らかく脆いので、タッピングビスをそのまま打ち込んではいけない。<br>
サイディングの裏にある間柱の位置を探し、そこへタッピングビスを打ち込む必要がある。<br><br>

縦胴縁<br>
通気の点で有利に働く。<br>
空気は温まると上昇し、下から上へと移動して排気される。<br>
雨水が入り込んだ場合は上から下へと流れて排出される。<br>
縦胴縁であれば空気や水が移動しやすく、流れが遮断されない。<br><br>

防水紙<br>
外部から水分を侵入させず、内部の湿気を放出する。<br>
遮熱タイプは防水性に加えて室内の温度上昇を防ぐ。<br>
下地に雨水が達しないように。<br><br>

タッピングビスが長すぎると、壁の中に這わせてある配線を傷付けてしまう場合も。<br>
通信線であれば通信障害、電源であれば漏電や回路短絡の原因にもなる。<br>
非常に軽量で、施工が容易。軽量で建物への負担が少ない。<br><br>


<img src="images/sai1.jpg" style="max-width:300px;"><br>
<img src="images/sai2.jpg" style="max-width:300px;"><br>
・パイプクランプ<br>
・サイディング<br>
・アンカー<br>
・エビモンゴ<br>
・ビスどめ<br>

<?php include("footer.php"); ?>