<?php include("header.php"); ?>

<h2>丸端子の材質</h2>
材質はJST独特の無酸素銅。<br>
導電率・ネバりの点で優れている。<br>
電気的、機械的にも優れている。<br>
JSTの標準品種は「防蝕性のよい電気すずめっき」されている。<br>
めっきの定着性が良く、電気抵抗が低く、防蝕性能が改善される。<br><br>

真鍮（黄銅）<br>
銅と亜鉛の合金で、特に亜鉛が20%以上のもの。<br>
最も一般的な黄銅は、銅65%、亜鉛35%。<br>
銅と亜鉛の割合によって物性が変化する。<br>
<a href="https://memo-labo.com/shield.php">ケーブルシースアース</a>のブラケットのネジ止めに使われる。<br>
身近なものでは、五円硬貨の材質として使用されている。<br>

<h2>丸端子サイズの見方</h2>
<img src="images/tanshi1_1.jpg" style="max-width:500px;"><br>

<h2>丸端子サイズと電線太さサイズ</h2>
<table style="max-width:500px;text-align:center;">
	<tr>
		<th>①</th>
		<th>単線(mm)</th>
		<th>より線(mm2)</th>
	</tr>
	<tr>
		<th>1.25</th>
		<td>0.57～1.44</td>
		<td>0.25～1.65</td>
	</tr>
	<tr>
		<th>2</th>
		<td>1.14～1.82</td>
		<td>1.04～2.63</td>
	</tr>
	<tr>
		<th>5.5</th>
		<td>1.82～2.89</td>
		<td>2.63～6.64</td>
	</tr>
	<tr>
		<th>8</th>
		<td>2.89～3.65</td>
		<td>6.64～10.52</td>
	</tr>
	<tr>
		<th>14</th>
		<td>3.65～4.62</td>
		<td>10.52～16.78</td>
	</tr>
	<tr>
		<th>22</th>
		<td>4.62～5.81 </td>
		<td>16.78～26.66</td>
	</tr>
	<tr>
		<th>38</th>
		<td>5.81～7.34</td>
		<td>26.66～42.42</td>
	</tr>
	<tr>
		<th>60</th>
		<td>7.34～8.26</td>
		<td>42.42～60.57</td>
	</tr>
	<tr>
		<th>100</th>
		<td>10.41～11.68</td>
		<td>96.3～117.2</td>
	</tr>
</table>


<h2>Y端子</h2>
<img src="images/tanshi1.jpg" style="max-width:200px;"><br>
Y型の圧着端子は、穴の上部が空いているので、軽くネジを緩めるだけで、接続したり外したりすることができる。<br>
丸型の端子に比べて、作業時間を短縮することができる。<br>
ネジのサイズが小さい、締め込みが緩いなどの場合、端子が抜ける可能性がある。<br>
抜けにくい「Ｙ型圧着端子（ツメあり）」という商品もある。<br>
<img src="images/tanshi3.jpg" style="max-width:200px;"><br>
<h2>丸端子</h2>
<img src="images/tanshi2.jpg" style="max-width:200px;"><br>
丸型の圧着端子は、ネジが多少緩んでも抜けることがない。<br>
複数の端子を１箇所のネジに接続することもできる。<br>
外したり接続したりする場合、一旦ネジを完全に外さないといけない。<br>
Y型の圧着端子と比較して、手間がかかる。<br>

<h2>丸端子はJIS規格認証品</h2>
丸型の圧着端子は、JIS規格を取っているので、品質保証が確実。<br>
Y型の圧着端子は、JIS規格を取っていない。<br>
JIS規格に適合しなければならない場合、必ず丸型を使用する。<br>
JISの部品指定がない現場の場合、Y端子でも使用可能らしい。<br>

<?php include("footer.php"); ?>