<?php include("header.php"); ?>

<h2>ワゴ（差込コネクタ）とは？</h2>

外観<br>
<img src="images/wago1.jpg" style="max-width:300px;"><br><br>

特徴<br>
屋内配線（単線）と機器等のより線接続の方法として使用できる。内線規程（JEAC 8001-2016）<br>
<a href="sl.php">リングスリーブ端子や圧着工具</a>などが不要<br>
電線の芯線をワゴに差し込むだけで接続が完了<br>
屋外の厳しい環境（湿気、雨水、温度変化、埃など）に対する耐久性は保証されていない<br>

<h2>ワゴによる事故</h2>

発覚経緯<br>
・屋内天井照明、住宅内コンセント、エアコンなどが急に使えなくなった。<br><br>

原因<br>
・導線挿入時にまっすぐに入れなかった。<br>
・差し込みが甘く、接触不良により抵抗が増えて発熱。<br>
・ワゴと導線部分が黒く焦げて焼け切れて断線。<br><br>

ワゴ内に水分や湿気が侵入し、中から緑色のクリーム状の緑青（銅青）があふれている。<br>
緑青による抵抗増加で断線し、エアコンが使用できない状態に。<br>

<h2>事故例から考察</h2>
ワゴの上から絶縁ビニルテープを巻いたものであっても、ワゴが溶け、ビニルテープもボロボロに劣化している事故例もあった。<br><br>

予想される原因<br>
・しっかり奥まで挿入できていなかった<br>
・導線がゆがんでいた<br>
・被覆の剥きが短かった（導線が短かった）<br>
・水や湿気が中に入った<br>


<h2>ワゴ使用時の注意</h2>
<img src="images/wago2.jpg" style="max-width:800px;"><br>

ＱＬＳＱ・ＱＬＭＣシリーズ<br>
一度接続した電線を抜いた場合、コネクタの再接続はできない。<br>
これは知らずにやりがち。このせいで接触が甘くなり火災事故に繋がるのかも？<br>
<img src="images/wago3.jpg" style="max-width:400px;"><br><br>

引き抜いてワゴを再利用しても良いタイプもある。<br>
ただし抜いた電線は傷ついているので切断して新しい部分を使用する。<br>
<img src="images/wago4.jpg" style="max-width:800px;"><br>

<h2>電気工事士の意見</h2>
過去の事故事例を教訓に、会社自体でワゴの使用を禁止している場合もある。<br>
また、現場によってはワゴの使用を禁止している現場もある。<br>
「屋内に限り使用、熟練度に差が出ないのでワゴの方が良い」という意見も電気工事士もいる。<br>
ワゴで接続した後で、テーブでグルグル巻にしているケースもある。<br>

<h2>対策方法</h2>
<a href="sl.php">リングスリーブ端子</a>で圧着した後、絶縁テープ巻きが一番確実。<br>
ワゴは初心者でも簡単に出来てしまう反面、簡単故にミスが起こりやすいと予想。<br>



<?php include("footer.php"); ?>