<?php include("header.php"); ?>
  
<h2>電気工事士と腰痛</h2>

電気工事士の「腰やられ」率は結構高い。<br><br>

腰道具で慢性破壊<br>
腰道具の装着は腰に負荷がかかる。<br>
それが毎日長時間で筋肉、骨、神経に慢性疲労がたまる。<br><br>

悪い体勢で急速破壊<br>
日常生活では考えられない体勢で作業するため腰に急速負荷で一気に壊れる。<br><br>

休憩時間中のタバコ<br>
現場作業員は休憩時間にタバコを吸う人の割合が多い。<br>
タバコは血流を悪化させ首、肩、腰の悪化を加速させる。<br><br>

重すぎる腰道具<br>
ペンチ、ニッパー、電動工具など、ありとあらゆる道具を腰から下げる。<br>
そのため重量が増え、腰に負担がかかり続ける。<br>
腰道具に入れる荷物はできる限り減らし、軽くして、腰への負担をさげる。<br>
ただしこれは会社や先輩の文化に左右される（それを怒る人もいる）<br><br>

現場作業員の運動不足<br>
現場作業員で体を動かしてるからといっても、それはほんの一部の部位でしかない。<br>
身体全体を使った全身運動や血流を良くするための運動をしていない場合が多い。<br>
家に帰ったらぐったり、運動する気力も湧かない、という人もかなりの数いる。<br>

<?php include("footer.php"); ?>