<?php include("header.php"); ?>

<h2>セコカン、現場代理人とは？</h2>

<p>
電気工事に関する施工計画を作成する。<br>
四大管理 = 工程管理・品質管理・安全管理・原価管理を行う。<br>
電気工事の現場統括、積算業務、スケジュール調整なども行う。
</p>

<p>
作業員の始業前から、就業後に至るまで、様々な準備やチェックが欠かせない。<br>
場合によっては夜間作業、屋外作業、天候に左右されたり、スケジュール調整が逐次必要になる。<br>
作業員の確保、高所作業車の確保などのスケジュールも変わることがあり、その調整が大変。
</p>


<h2>現場代理人の選任義務とは？</h2>

建設会社が工事を請け負う場合、義務ではないが、場合によって『現場代理人』を選任する。<br>
仕事内容は、工程管理、安全管理、品質管理など、施工管理の仕事そのもの。<br>
現場代理人は、施工技術を求められないが、工事作業員に指示を出し監督する仕事を行う。<br><br>

一般的な工事では、現場代理人を選任することが任意ではある。<br>
公共工事などにおいては選任することが義務付けられている。<br>

<h2>現場代理人の資格とは？</h2>
現場代理人の仕事をするにあたり、必要な資格というものはない。<br>

<h2>１級と２級の違い</h2>
<img src="images/z1/1.png" class="img-fluid"><br>
１級電気工事施工管理技士の方が、大きな工事現場の受け持ちが出来る。<br>
１級電気工事施工管理技士の方が、建設業者としての評価点が高くなる。<br><br>

特定建設業とは？<br>
１．発注者から直接請け負う<br>
２．下請け金額が4000万円以上（建築一式工事は6000万円以上）<br>
１かつ２の場合、受注者は、特定建設業許可がなければならない。<br>
その他の場合は、一般建設業許可でもよい。<br><br>

<h2>１級電気工事施工管理技士とは？</h2>
・一般建設業及び特定建設業の営業所で、専任技術者の職につくことができる。<br>
・建設工事現場に必ず置かなければならない主任技術者として認められる。<br>
・監理技術者として認められる。<br>

<h2>２級電気工事施工管理技士とは？</h2>
・一般建設業の営業所で、専任技術者の職につくことができる。<br>
・建設工事現場に必ず置かなければならない主任技術者として認められる。<br>



<?php include("footer.php"); ?>