<?php include("header.php"); ?>

<h2>A工事、B工事、C工事とは？</h2>

ビルや商業施設などに出店するとき、工事業者を選ぶ必要がある。<br>
その際、誰が発注者で、誰が工事会社を決めるのか、その組み合わせで、A工事、B工事、C工事に分けられます。<br><br>

A工事<br>
費用負担社：ビルオーナー<br>
施工業者：ビル指定業者<br><br>

B工事<br>
費用負担社：入居者<br>
施工業者：ビル指定業者<br><br>

C工事<br>
費用負担社：入居者<br>
施工業者：入居者指定業者

<h2>A工事とは？</h2>
ビル本体の工事のこと。<br>
ビルの構造に関わるような重要な箇所の工事のこと。<br>
通路、水道、躯体、共用施設、通路、ガス、給排水メーター等の工事など。<br>
入居するオフィス側には直接関わり合いのない工事がほとんど。<br>
ビルオーナーが発注して工事費を負担しオーナー指定の業者が施工する。<br>

<h2>B工事とは？</h2>
専有部分に備えつけられているが、ビル全体に関わりがある箇所の工事のこと。<br>
空調、排水、排気、防水、分電盤工事など。<br><br>

入居者が発注して工事費を負担し、オーナー指定の業者が施工をする。<br>
費用負担は入居者だが、所有権は多くの部分がオーナーになる。<br><br>

入居者はB工事の費用をコントロールすることができない。<br>
オーナー指定業者の場合「相見積」といった形で競争原理が働かない。<br>
工事費を支払うのは入居者なので、オーナーから見れば工事費の交渉をする必要がない。<br>
気をつけないと、高い工事費がかかってしまうこともある。<br><br>

【疑問】B工事って、値下げ交渉はできるのかな？<br>
①B工事だったものを「A工事にできないか？」と相談してみる。<br>
②C工事を発注する業者に見積を出してもらって、B工事業者に相談してみる。<br>
（※これって業界の非常識行為にならないかな？）<br>

<h2>C工事とは？</h2>

入居者が発注して工事費を負担し、入居者が業者を選び、ビルオーナーの承認を得て施工する工事のこと。<br>
所有権は入居者にある。<br><br>

ビル全体の施設・安全性・工程に影響を与えない、内装工事のこと。<br>
什器備品、照明器具、電話工事など。<br><br>

複数社で相見積を取ることができるので金額をコントロールすることができる。<br>

<?php include("footer.php"); ?>