<?php include("header.php"); ?>

<h2>エフコテープ（自己融着テープ）とは？</h2>

<img src="images/20211001-10.jpg" style="max-width:600px;" alt=""><br>

<h2>エフコテープの性能</h2>
100V〜33kVまでの電気絶縁用テープ<br>
① 高圧電力ケーブルおよび電線の端末処理 および接続部の絶縁処理。<br>
② 高圧電力ケーブルおよび電線の絶縁体損傷部の修理。<br>
③ 絶縁電線カバー、クランプカバーの取付部の防水・絶縁処理およびズレ防止。<br>

<h2>エフコテープ1号</h2>
仕上げ材（接着剤）の無い自己融着テープ。<br>
ブチルゴムを主成分とし、自己融着性がある。<br>
対象物には付着せず、テープ自身がくっつくことで固定される。<br>
時間が経ってもビニテのように粘着剤がべたべたする心配がない。<br><br>

粘着剤はついてないが、外側はベタ付くような手触り感がある。<br>
手でこねて形を作ってから、必要な個所に充填することも可能。<br>
テープの幅が少し狭くなるくらい引っ張りながら巻きつける。<br>
巻いたテープの1/2が下のテープと重なるように、らせんを作る。<br>

<h2>エフコテープ2号</h2>
見た目は通常のビニールテープと一緒。<br>
素材はビニールではなくポリエチレン。<br>
仕上げ材（接着剤）が付いていて、自己融着性がある。<br>
エフコテープ1号を巻いた上から仕上げとしてさらに巻く。<br>

<h2>１号と２号の使い分け</h2>
基本的に、２号テープで巻いて終了でも問題はない。<br>
ただし、巻きにくい端部や穴埋めをしたい場合、１号テープを使用する。<br>
1号、2号、合わせて使うと、耐水、耐湿、耐候、耐化学薬品、耐トラッキング性が得られる。<br>

<h2>電気絶縁用ビニルテープとエフコテープとの違い</h2>

<img src="images/20211001-11.jpg" style="max-width:300px;" alt=""><br>

電気絶縁用ビニルテープとは？<br>
優れた電気的諸特性、耐水耐湿性、耐オゾン、耐候性、耐化学薬品性、良好な耐寒性、耐老化性、機械的性質、長期保存可能。<br>
エフコテープと違って自己融着性が無い。<br><br>

より防水性、耐久性を求められるような屋外現場においては、エフコテープを使用する方が良い？<br>

<?php include("footer.php"); ?>