<?php include("header.php"); ?>

<h2>全ネジ・長ネジ</h2>
<img src="images/20211021-1.jpg" style="max-width:300px;" alt=""><br>
全ねじは、長ねじ、寸切りボルトとも呼ばれる。<br>
形状は、頭部の無いねじ棒のこと。<br>

<h2>スタッドボルト</h2>
<img src="images/20211021-2.jpg" style="max-width:300px;" alt=""><br>
スタッド、植込みボルトとも呼ばれている。<br>
両側にねじ部をもつボルトのこと。<br>


<h2>ネジとナットのサイズ</h2>

ネジのサイズ<br>
呼び方でサイズも単位も違う。<br>
三分、四分、M10、M12など、色々ある。<br>

<img src="images/z61.png" class="img-fluid" alt=""><br>

呼び名と単位<br>
1[in]（１インチ）＝ 2.54[cm] = 25.4[mm]<br>
三分 = 3/8 = 1[in] ✕（3/8）= 9.53[mm]<br>
四分 = 4/8 = 1[in] ✕（4/8）= 12.7[mm]<br><br>

注意点<br>
サンブとM10はネジ外径が近いので途中まで入ってしまう。<br>
しかしピッチが違うので回し入れると途中で止まってしまう。<br><br>

見分け方<br>
サンブとM10はピッチが違うので、２～３回転も回すと回らなくなる。<br>
M10、3/8、２つのボルトとナットをサンプルとしてマジックペンなどで書いて用意しておく。<br>
そのサンプルに対してナットやボルトを合わせてみて、合うか合わないかを判定する。<br><br>

<h2>全ネジカッター（ネジの切断）</h2>
ボルトクリッパー<br>
<img src="images/20211021-3.jpg" style="max-width:300px;" alt=""><br>

手動型の全ねじカッター<br>
<img src="images/20211021-4.jpg" style="max-width:400px;" alt=""><br>
<img src="images/20211021-5.jpg" style="max-width:500px;" alt=""><br>
鉄工用の刃でディスクグラインダーや高速切断機でカットもできる。<br>
ただ、カットした時に熱でネジ部分が溶けて潰れてしまうことがある。<br>
するとナットを入れることができなくなる。<br>


<?php include("footer.php"); ?>