<?php include("header.php"); ?>

<h2>電材のA材・B材・C材とは？</h2>

A材とは？<br>
・機械費のこと。<br>
・分電盤、配電盤、照明器具、ブレーカー、インターホン、火災報知器など。<br>
・地区やメーカーなどで金額が異なる。<br>
・取付費用、据付工事費が計上される。<br><br>

A材の有名な国内メーカーとは？<br>
・日東工業(分電盤やキュービクル)<br>
・ホーチキ(火災報知器)<br><br>

B材とは？<br>
・材料費のこと。<br>
・電線、ケーブル、配線器具、配管、プルボックス、付属品、ネグロス部品など<br>
・資料から単価を調べて積算することが可能。<br><br>

B材の有名な国内メーカーとは？<br>
・ネグロス電工<br>
・未来工業<br><br>

C材とは？<br>
・消耗品のこと。<br>
・スリーブ、絶縁ビニルテープ、エフコテープ、ビス、ネジなど。<br>


<h2>モノタロウやホームセンターより電材屋で注文するメリットとは？</h2>
<ul>
	<li>営業担当に電話で確認し、店舗に在庫があればすぐに対応してくれる業者もある。
	<li>施工現場まで電材を車で届けてくれる業者もある。
	<li>仮に誤発注をしてしまった場合、得意先であれば無償で返品対応してくれる業者もある。
	<li>全国の支店で在庫の確認をしてくれる。
	<li>製造中止品を知らずに発注した場合、代替品や後継品を教えてくれる。
	<li>今は入荷がしやすい、難しいという入荷状況を教えてくれる。
	<li>早めの発注や代替品提案で在庫切れを回避することができる。
</ul>



<?php include("footer.php"); ?>