<?php include("header.php"); ?>

<h2>非常用照明とは？</h2>
主に天井についている。<br>
電池によって一定時間は照度が確保できる照明器具のこと。<br><br>

火災などで停電が起きた時、真っ暗の中では避難することができない。<br>
商用電源（コンセントからの電源）が失われている時は、電池を搭載した「非常用照明」で避難が可能になる。<br><br>

建築基準法施行例により、不特定多数の人々が利用する特殊建築物及び一定規模以上の建築物の住居等に設置が義務付けられている。

<h2>非常用照明 ダウンライトの外観</h2>
<img src="images/z9/3.jpg" alt="" style="max-width:600px;"><br>

<h2>照明の種類</h2>

<img src="images/z9/2.jpg" alt="" style="max-width:750px;"><br>

■電池内蔵型<br>
内部に電池が収納されている。<br>
電源供給が断たれた場合、自動的に内部電池から給電される。<br>
蓄電池の充電状態が確認できるモニターと引き紐がついている。<br><br>

■電源別置型<br>
内部に電池は収納されていない。<br>
蓄電池設備を別に用意して、照明器具までつないでいる。<br>
ビルの場合、EPSなどにブレーカーやリレーがついていることが多い。<br>

<h2>電源別置型のメリット</h2>

<img src="images/z9/4.jpg" alt="" style="max-width:270px;"><br>

電池交換時の手間が軽減される。<br>
照明本体に電池が内蔵されていないので、交換時は蓄電池のみに対応すれば良い。<br>
大規模の建築物の場合、非常用照明の数は数百台にも及ぶ。<br>
（電池内蔵型照明の電池の寿命は約５年）<br><br>

内蔵型ではなく、電源別置型の蓄電池設備には、期待寿命が約１３年～１５年の蓄電池を使用することもできる。<br>
※蓄電池温度25℃、0.1Ｃ放電（Ｃは１０時間率容量）、年数回程度の放電回数で使用した場合<br><br>

その場合、交換する頻度も手間も少なくできる。

<h2>非常用照明にLEDが使用できるようになった</h2>
2017年6月～建設省告示 が改正され、電源別置型にもLED照明が使えるようになった。<br>
これで、電池内蔵型、電源別置型、両方にLED照明が使えるようになった。<br>
「LED」の消費電力は「白熱灯」と比較して、６分の１程度。<br>
すると、蓄電池容量も大幅に少なくなり、電源別置型の非常用照明を取り入れやすくなった。<br><br>
<img src="images/z9/1.jpg" alt=""><br>


<h2>値段の比較</h2>
<a href="https://twitter.com/zefa1100/status/1711667055102197810">Twitterコメント</a>より引用<br>
電源別置型、バッテリー交換にものすごい高い見積もりが出た。<br>
バッテリーを切り離して、全部バッテリー付きのLED非常灯に交換した。<br>
かなりコストが安く済んだらしい。<br><br>

車のバッテリーと違って、容量が大きく、水素を出さないフィルター付き。<br>
単価も車の5〜10倍するし、廃棄する費用も高い。<br>
それと比較して、LED非常灯、LED誘導灯の値段は安くなった。<br>

<?php include("footer.php"); ?>