<?php include("header.php"); ?>

<h2>PASやUGSでよく目にする「12.5kA」</h2>

UGS取説<br>
定格短時間耐電流<br>
12.5kA (実効値)1秒間<br><br>

定格短時間耐電流とは？<br>
短絡（ショート）事故が起こったとき、その装置が壊れずに耐えられる電流の大きさと時間。<br><br>

Yahoo知恵袋より引用<br>
需要家に推奨される遮断電流12.5kAについては、配電用変電所の母線短絡電流の最大値が、12.5kAであることから、この値を受電短絡電流の最大値とみなして、推奨短絡電流＝12.5kAとされた、としている<br><br>

短絡・地絡電流の最大値<br>
（東京電力パワーグリッド株式会社）<br>
<img src="images/1251.png" style="max-width:600px;"><br><br>

Twitterコメントより<br>
電力会社の引き出し用の変圧器の%インピーダンスが約12.5kA以下になるように選定<br>
10MVAで約7～8%程度のインピーダンス<br>

<?php include("footer.php"); ?>