<?php include("header.php"); ?>

<h2>2000分の1の漏洩電流の意味</h2>

電気設備に関する技術基準を定める省令<br><br>

第五条<br>
電路は、大地から絶縁しなければならない。ただし、構造上やむを得ない場合であって通常予見される使用形態を考慮し危険のおそれがない場合、又は混触による高電圧の侵入等の異常が発生した際の危険を回避するための接地その他の保安上必要な措置を講ずる場合は、この限りでない。<br><br>

第二十二条（低圧電線路の絶縁性能）<br>
低圧電線路中絶縁部分の電線と大地との間及び電線の線心相互間の絶縁抵抗は、使用電圧に対する漏えい電流が最大供給電流の二千分の一を超えないようにしなければならない。<br><br>

ネット上の意見<br>
この「最大供給電流の二千分の一」というのは、B種接地線に流れる電流のことを指しているのではないらしい。<br><br>

電路<br>
電気の通じている回路の全部または一部を指す用語。<br><br>

電線路<br>
発変電所、開閉所、電気使用場所など電気的な単位をなす場所相互の間を連絡する電線と、これを支持し、又は保護する工作物（がいし、支線等を含む）を指す用語。<br>


<?php include("footer.php"); ?>