<?php include("header.php"); ?>

<h2>低圧三相三線式（動力引き込み）</h2>

50kVA未満の動力専用引込み線、構内幹線などに用いられる。<br>

英語では「Corner Grounded Delta」と呼ばれている。<br>
日本では今でも標準的に使用されている。<br>
しかしこの方式はデメリットが多く、日本以外では旧式としてほとんど採用されていない。<br><br>

三相三線変圧器（3Φ3W）の二次側から、対地電圧のかからない接地相線と、他の２端子から対地電圧200V電圧がかかった電圧線２本とを引き出す。<br><br>
単相200V負荷⇒３本のうち２本を使用<br>
三相200V負荷⇒３本のうち３本を使用<br>

<h2>単相・三相による配線の色と呼び名の違い</h2>
<img src="images/mccb1.png" style="max-width:550px;" /><br>
三相三線式の場合、R相、S相、T相と呼ぶ。<br>
配線の色は、R相⇒赤、S相⇒白、T相⇒青が一般的。<br>

<h2>相順の接続を間違えて動力負荷が逆相</h2>

相順の接続を間違えやすい箇所<br>
・変圧器の交換工事<br>
・動力MCCBの増設工事<br>
・MCCB２次側、負荷接続する前の中継端子台<br><br>

中継端子台<br>
夜間作業で見えにくい、色弱、絶縁キャップつけ間違え等で誤配線。<br>
<img src="images/33_1.jpg" style="max-width:400px;"><br><br>

相順を間違えてモーターが逆回転<br>
回転方向が指定されていないものは、逆回転で使用しても問題ないらしい。<br>
回転方向が指定されているものは、破損、故障する場合がある。<br><br>

誤配線の例。端子台で配線間違え。<br>
<img src="images/33_1.svg" style="max-width:400px;"><br>

<?php include("footer.php"); ?>