<?php include("header.php"); ?>

<h2>三相4線式 230v/400vとは？</h2>
<img src="images/34.svg" alt=""><br />
変圧器の中性点から１線（中性線）を引き出し、電圧線の３線と中性線との４線で送電。<br />
単相負荷と三相負荷が混在する場合に用いる。<br><br>

公称電圧：240/415V<br />
負荷定格電圧：230/400v<br />
電灯回路として420-242Vとしても使用される。（U,V,W,N相 NはB種接地）<br><br>

記号の意味<br>
Dyn11：D⇒デルタ、y⇒スター、n⇒ニュートラル<br>
n⇒結線の中性点が端子として引き出されている場合。<br>
11⇒時計の文字盤の11の位置⇒１次側に対して２次側が30°進んでいる。<br>
電気のベクトルは時計回りが遅れ方向、反時計回り方向が進み方向だから。<br><br>

400V配電は、工場や大形ビルなどの動力負荷の大きい所に採用される。<br />
電灯用には230v、動力用には三相400vで供給する。<br />
100v回路には、230/100v、または、400/100vの二巻線または単巻の降圧トランスを用いて給電する。<br>

<h2>400Vにするメリット</h2>
400Vという高い電圧にすると電流を減らすことが出来る。<br>
電流による抵抗損と電圧降下が減る。<br>
効率よく電力を使用することが出来て、電気代を減らすことができる。<br><br>

ジュールの法則<br>
導線に電流を通したとき、一定時間に発生する熱量は電気抵抗および電流の強さの2乗に比例するという法則<br>
発熱量 W = I^2 * R<br>
発熱量 W = V * I<br>


<h2>400V回路の接地</h2>

■C種接地<br>
300Vを超える低圧電気機械器具の金属製外箱や金属管などに施す接地工事。<br>
高圧太陽光発電設備においてパネル躯体やパネルを支える構造体にC種接地が施されている。<br>
変圧器２次側の場合、N相はC種接地ではなくB種接地で良い。<br>

<?php include("footer.php"); ?>