<?php include("header.php"); ?>
 
<h2>3Eリレー（モータ・リレー）</h2>

<a href="https://www.fa.omron.co.jp/products/family/841/download/catalog.html">omron K2CM 取扱説明書</a><br><br>

JEM 1357<br>
三相誘導電動機用誘導形および静止形保護継電器。<br>
過負荷、欠相、反相（1E～3E）の保護要素が任意選択できる静止形モータ・リレー。<br>
三相誘導電動機の静止形保護継電器として使用。<br><br>

機能<br>
・保護要素は切換スイッチで変更可能。<br>
・動作要素LEDの表示状態で事故点検が可能。<br>
・幅広い電流整定（1～160A）時間整定（1～40s）が１台で可能。<br>
・反相検出は電圧方式のため、モータを起動しなくても逆転防止可能。<br>


<h2>3Eリレー 外観</h2>
例：omron K2CM<br><br>

端子配列<br>
電流反相検出タイプ<br>
・a1 c1 b2 C2 S1 S2<br>
・a1 c1：出力接点 1a<br>
・b2 C2：出力接点 1b<br><br>

電磁接触器 MCの配線<br>
起動と停止：V相⇒停止B[1b]⇒起動B[1a]⇒MCコイル⇒3E b2-c2⇒S2⇒U相<br>
起動自己保持：停止B[1b]⇒MC接点[1a]⇒MCコイル⇒3E b2-c2⇒S2⇒U相<br><br>

電圧反相検出タイプ<br>
Ta Tc Tb U V W<br>
・U V W：電圧入力（3相3線式 AC200V回路）<br>
・V W：制御電源<br>
・Ta Tc Tb：出力接点 1c<br><br>

警報回路<br>
V相⇒BZ⇒a1-c1⇒S2⇒U相<br>
3Eが動作した場合にブザーが鳴る回路<br><br>


3Eリレーに必要な保護<br>
①過負荷要素（過電流要素・時間要素）<br>
②欠相要素<br>
③反相要素<br>

<h2>①過負荷要素（過電流要素・時間要素）</h2>
モータが過負荷で過電流が長時間流れるとモータは焼ける。<br>
誘導電動機は一般的に起動時に500％程度の過電流が数秒～数十秒の間流れる。<br>
過電流をただちに検出してモータ電源をしゃ断するとモーターは動かない。<br>
誘導電動機の起動時はリレー不動作としたい。<br><br>

過電流要素<br>
モータに流れている電流が定格値を超えているかどうかを検出<br><br>

時間要素<br>
過電流の大きさと継続時間を考慮してリレーを動作させる<br>
モータの起動時間内であれば動作しないようにするため<br><br>

モータ自身は過電流が流れてもすぐに焼けるわけではない。<br>
なので「反限時特性」を採用した方が運転効率が良い。<br>
※大きな電流が流れた場合は早く動作し、小さな電流だと長い時間で動作する特性<br><br>

■モータの過熱特性と保護曲線<br>
モータリレーの保護曲線 < モータの過熱特性（I^2t）であれば良い。<br>


<h2>過負荷要素の整定</h2>

電流要素<br>
125％で動作が一般的<br><br>

時間要素<br>
500％過電流時に数秒～数十秒程度と、モータ起動時間より長めに選択する。<br><br>

時間要素<br>
・起動時およびその後の運転時とも同じ時間特性で動作する<br>
・起動時のみ時間遅れを持ち、運転時は瞬時動作する（瞬時形）<br><br>

3Eリレー構成要素<br>
①カレント・コンバータ（モータ電流検出⇒直流電圧出力）<br>
②モータ・リレー（直流電圧入力に応じてリレー動作）<br><br>

動作表示（LED）<br>
要素機能（過負荷、欠相、反相）が動作した時、要素に応じてLEDが連続点灯。<br>

<h2>トリップ表示/復帰押ボタン（手動復帰形のみ）</h2>
リレーが動作した時、表示ボタンが約4mm飛び出す。<br>
動作後、復帰させるときは次の方法をとる。<br><br>

過負荷・欠相：動作表示ボタンを押し込む。<br>
反相：制御電源をしゃ断し、ボタンを押し込む。<br>

<h2>例：K2CM/omron</h2>

特徴<br>
テストスイッチの操作で回路と出力リレーの動作チェックが可能。<br>
盤内占有面積の小さい一体形構造。<br><br>

性能<br>
過負荷動作値<br>
電流整定値の115％整定値誤差±10％（105～125％）<br><br>

過負荷動作時間（反限時型）
起動時、 運転時共に反限時<br>
電流整定値の600％の時　時間目盛×1（秒）<br>
電流整定値の200％の時　時間目盛×3（秒）<br>
※時間倍率 ×1 設定時<br><br>

欠相動作値<br>
電流整定値の85％以下（1相完全欠相状態において）<br><br>

欠相動作時間<br>
電流整定値において2s以下（1相完全欠相状態において）<br><br>

反相動作値<br>
電流反相検出タイプ⇒電流整定値の50％以下<br>
電圧反相検出タイプ⇒定格電圧の80％以下<br>
動作時間：1s以下<br>

<h2>反相とは？</h2>
モータは一度設置してしまえば相順が逆になることはほぼない。<br>
なので反相要素は不要な場合が多い。<br>
電圧検出の場合、モーター起動前に検出できるが、配線が増える。<br>
電流検出はモータの電流相順を直接監視できて配線を減らせるが起動後でないと確認できない。<br><br>

反相要素が必要なもの<br>
移動用電源のモータなどの理由で接続を変更する頻度が高い場合。<br><br>

モータに流入する電流は本来、正弦波のはず。<br>
しかし水中モータや古いものは、動作が正常でも電流波形が極端に歪んでいるものがある。<br>
モータの電圧波形は一般に歪みが少ない。<br>
反相要素は動作が早いので電流方式だと誤動作の可能性がある。<br>

<h2>カレント・コンバータ</h2>
検出装置には穴が３つ空いている。<br>
ここに低圧動力負荷、R・S・Tをくぐらせる。<br>

<img src="images/3e3.jpg" style="max-width:400px;"><br>

カレント・コンバータの構成要素<br>
①モータ電流をトランジスタ回路で使用しやすい大きさの電流に変換する変流器。<br>
②その変流器二次電流を三相全波整流するダイオード。<br>
③その整流された電流を直流電圧に変換する抵抗器。<br><br>

内蔵されたタップを変更することで抵抗値を変えることができる。<br>
するとモータ電流の広い範囲で使用が可能となる。<br><br>

例<br>
モータ電流：80A<br>
カレント・コンバータ：出力電圧21V<br>
抵抗器：600Ω<br><br>

40A・21V⇒1200Ω<br>
20A・21V⇒2400Ω<br><br>

抵抗値を変更することでカレント・コンバータの出力電圧は常に21Vになる。<br>
モータ・リレー本体が21Vで動作する場合、タップ変更（抵抗値変更）で20A、40A、80Aのいずれでも動作するようにセットできる。<br><br>

カレント・コンバータにモータ電源線を２回巻いた時<br>
モータ電流10Aが流れるとカレント・コンバータからみると20A流れているようにみえる。<br>
すると3Eで20A動作整定タップであっても10Aで動作させることができる。<br>
例えば4回巻いた場合、5A ✕ 4ターン = 20Aになるので試験電流5Aで動作させることができる。<br>

<h2>使用頻度過多（インチング）</h2>
3Eリレーの中には「使用頻度過多」という要素を持つものがある。<br>
ポンプの始動・停止の頻度の回数が異常に多いとポンプの羽根車や軸受に負担がかかる。<br>
これを繰り返すとモーター焼損に至る。<br>
この保護目的でポンプを停止させる機能のこと。<br><br>

使用頻度過多の保護例<br>
・チャタリング運転防止の機能<br>
・定格電流の80%以上で1秒以上運転した場合<br>
・それが30±10秒以内に10回繰り返すと10回目に3Eリレーが動作<br><br>

<?php include("footer.php"); ?>