<?php include("header.php"); ?>
 
<h2>3Eリレー試験方法</h2>

K2CM omron 外観<br>
<img src="images/202206242.jpg" style="max-width:600px;"><br><br>

3Eリレー試験機<br>
・<a href="http://www.musashi-in.co.jp/manual/wps-22_18.pdf">ムサシインテック WPS-22 3Eリレーテスタ</a><br>
・<a href="http://www.soukou.co.jp/pdf/0045.pdf">双興電機製作所 E3－301K 3Eリレー試験装置</a><br>

<h2>3Eリレー試験器と3Eリレー本体の配線方法</h2>

3Eリレー 電流反相タイプ 試験方法<br>
<img src="images/202206242.svg" style="max-width:700px;"><br>

電流<br>
3Eリレー試験器の電流配線、U(I)・V(I)・W(I)からの３線をカレントコンバータの穴に貫通。<br>
それを3Eリレー試験器の電流配線、Nに接続させる。<br><br>

カ－レント・コンバ－タ（CT）貫通線の巻込み回数応じて、試験機も設定。<br>
CTに巻き込んであるターン数に設定することで出力電流が設定比倍の表示をする。<br>
試験機からの試験電流[A] ✕ ターン数になるので、少ない試験電流で3Eリレーの試験ができる？<br><br>

接点<br>
3Eリレー本体のTa-Tcに接続（a接点）<br><br>

電圧配線<br>
試験器のU(V)、W(V)⇒3Eリレー制御電源S1、S2に接続<br><br>

過負荷動作値<br>
電流整定値の115％整定値 誤差±10％（105～125％）<br>
各相の電流を同じように徐々に上昇させるとある値で3Eリレーが動作する。<br>
その値が過電流要素の最小動作電流値である。<br><br>

過負荷動作時間（反限時型）<br>
起動時、 運転時共に反限時<br>
①試験電流⇒電流整定値の600％の時　時間目盛×1（秒）<br>
②試験電流⇒電流整定値の200％の時　時間目盛×3（秒）<br>
※時間倍率 ×1 設定時<br>
３相同時に一気に0Aから①、②の試験電流を流し、カウンタストップした時間を計測。<br><br>

欠相動作値<br>
電流整定値の85％以下（1相完全欠相状態において）<br><br>

欠相動作時間<br>
電流整定値において2s以下（1相完全欠相状態において）<br><br>

反相動作値<br>
電流反相検出タイプ⇒電流整定値の50％以下<br>
電圧反相検出タイプ⇒定格電圧の80％以下<br>
動作時間：1s以下<br><br>


<?php include("footer.php"); ?>