<?php include("header.php"); ?>

<h2>CRC（クレ556）</h2>

⇒<a href="https://amzn.to/3J9lavf">クレ556 (Amazon)</a><br><br>

成分<br>
鉱物油、防錆剤、石油系溶剤<br><br>

用途<br>
防錆・潤滑・防湿・除湿効果に優れ、微細なすき間にも入り込む。<br>
さびを落とし、動きを良くする。<br>
金属表面の水分を置換し、薄い被膜を作る。<br>
電気系統の除湿、防湿、電気接点の清浄にも使用可能。<br><br>

高圧受電設備で主に使用する箇所<br>
・LBSの摺動部<br>

<h2>CRC（クレ556）で清掃すると絶縁性能があがる？</h2>
鉱物油なので、吹きかければ一時的に絶縁は上がる。<br>
金属表面に薄い皮膜を作り、潤滑効果、防錆効果を生む。<br>
微細な隙間に浸透し、古い油脂を溶かす。<br><br>

ただしその後、砂や埃を吸着しやすくなり、汚れやすくなる。<br>
石油系溶剤を含んでいるため、ゴム、樹脂類プラスチック、塗装面などを溶かす。<br>
石油系溶剤の匂いによる身体的負担（頭痛・めまい・吐き気等）の危険性がある。<br>

<h2>LBSやDSなどの摺動部に使用しても良い？</h2>
LBSやDSなど、動作が固着して固くなっている場合がある。<br>
その際、摺動部に吹きかけても良いのか？<br>


<?php include("footer.php"); ?>