<?php include("header.php"); ?>

<h2>A種接地とは？</h2>
高圧の電気設備で感電した場合、わずかな漏電による感電でも致命傷となる。
なので、キュービクル躯体、PAS躯体、避雷器、Tr躯体、VCB躯体、LBS躯体などにA種接地をする。
接地抵抗値は10Ω以下を確保するように接地極を埋設する。
接地抵抗が小さければ、感電した際の人体に分流する電流が小さくなり、被害が低減。

<h2>A種接地の接地線太さ（銅線）</h2>
【一般】直径2.6mm（5.5sq）<br>
【避雷器用】14mm2（14sq）<br>
⇒<a href="la.php">PAS筐体のA種接地がLA内蔵タイプか外付けLAかで太さが変わる理由</a><br>



<h2>A種接地の施工方法</h2>
接地極（接地棒の上端）は地上より75cm以上の深さに埋設する。<br>
接地線を鉄柱や金属体に沿って施設する場合、接地極を地中でその金属体から1m以上離す。<br>
接地線の地下75㎝から地表上2mは、合成樹脂管の「絶縁効力及び強さのあるもの」で覆う。<br>
ただし厚さ2㎜未満の合成樹脂管及びCD管は除く。<br>
避雷器の接地線を防護する場合、金属製の管以外の管に収めて施設する。<br><br>

A種接地埋設に使用される配管<br>
硬質ビニル電線管（VE管）を電柱に固定して一緒に埋設。<br>
J管やVE管とも呼ばれる。両方とも同じ意味？<br>
<img src="images/202207151.jpg" style="max-width:400px;"><br>


<h2>A種の接地側と機器側</h2>

接地端子盤で切り離しA種の機器側と接地極側を測定。<br>
A種の機器側で接地抵抗値が低い場合⇒変圧器の筐体などがコンクリ床にボルト止めされており接地が効いている。<br>
トランスが防振ゴムなどで絶縁されている場合、機器側を測定しても振り切れる（1000Ω以上）<br><br>

機器側が10Ω以下であった場合、どちらが機器側か、接地極側か、判別ができない。<br>
その場合、トランス筐体やケーブルシースアースの接地抵抗を測定してみれば判別できる。<br>

<h2>電柱とアース線</h2>
①途中から電柱の中に入ってそのまま下に行くタイプ。<br>
②電柱の中に入らず、電柱に固定された硬質ビニル電線管（VE管）を通って地中に埋設するタイプ。<br>
この２つの違いはなんだろう？<br>
<img src="images/denchu-e.svg" style="max-width:400px;"><br>

<?php include("footer.php"); ?>