<?php include("header.php"); ?>

<h2>アンペアブレーカーとは？</h2>
<img src="images/ab1.jpg" style="max-width:250px;"><br />
電流制限器・アンペアブレーカー・リミッターとも呼ばれる。<br />
需要家が契約電流値を超えて電気を使用すると、自動的に電気を切り、料金契約を適正に行う目的で、電力会社が設置し所有、管理をするもの。<br /><br />

需要家が使用している負荷機器や屋内配線の故障によって異常な大電流が流れた場合、このアンペアブレーカーによって安全に遮断することができる。<br /><br />

関西電力など、いくつかの電力会社では、電気供給約款に「電流制限器」の定めがない。<br />
その場合、電力量計までが電力会社の所有となり、需要家の主幹ブレーカーである、漏電ブレーカーや安全ブレーカーなどにつなぎ込みが行われる。

<h2>色と契約容量</h2>
<img src="images/ab3.png" alt="">

<h2>中性線は導通している</h2>
電力会社で使用してるリミッターは、中性線は欠相保護のためバーにて常に導通している。<br>
一般家庭の分電盤の対地間絶縁測定をする際、B種接地を利用して測定すると、リミッターを開放して測定しても中性線で導通するために0MΩになってしまう。<br>
なので測定する際は、リミッター２次側にある子ブレーカーを開放して測定する。<br>


<h2>契約アンペアが小さいとどうなる？</h2>
契約アンペアが少ない場合、例えばヒーター、暖房、電子レンジなど容量の多いものを同時に使用すると、アンペアブレーカーが落ちてしまい、家全体で停電が起きてしまう。<br /><br />
この場合、そのままアンペアブレーカーを入れてしまうと、また再びブレーカーが落ちてしまうことがあるので、使用していた電化製品のどれか一部をOFFにして使用する必要がある。<br /><br />
それぞれの電化製品の使用する時間帯をずらすなどで対応をする必要がある。

<h2>契約アンペアが大きいとどうなる？</h2>

契約アンペアが大きいと、一度に使える電気の量に余裕がでるが、基本料金が高くなる。<br />
東京電力は、アンペアによって基本料金を決定している。従量電灯Bの料金表は以下。<br />
<img src="images/ab2.png" alt="">

<?php include("footer.php"); ?>