<?php include("header.php"); ?>

<h2>ブレーカーのAFとATの違い</h2>

AF：アンペアフレーム<br>
ブレーカーの、同一の形状・寸法で、製作できる最大定格電流値のこと。<br>
例えば100AFのブレーカの最大定格電流は100A。<br>
ブレーカーに電流が流れてもブレーカーが壊れない電流値の最大値。<br>
ブレーカーの横(W)×高さ(H)×奥行き(D)の寸法の大きさを表す意味もある。<br><br>


AT：アンペアトリップ<br>
ブレーカーがトリップ（遮断）する値のこと。<br>
ただし20ATで20Aピッタリの電流が流れてもブレーカーがすぐトリップするわけではない。<br><br>

動作特性曲線<br>
・横軸：定格電流に対する％<br>
・縦軸：動作時間<br><br>

横軸が200%、300%と増えれば増えるほど動作時間は短くなる。<br>
横軸が100%に近づくと動作時間は長くなる。<br><br>


例：NF32-CVF形<br>
・125％のとき120s<br>
・200％のとき30s<br>
・500％のとき4s<br>
・1000％のとき0.015s<br><br>

AFで遮断電流が変わる。<br>
電気主任技術者としてはかなり重要な要素。<br>
変圧器二次短絡電流に耐えられないと短絡遮断動作でMCCBが爆発する。<br>
例：3Φ500kVA二次短絡電流35kAの直下に「IC1kA30AF30AT」MCCBで爆発した例もあるそう。<br><br>

参考：<a href="https://www.mitsubishielectric.co.jp/fa/document/nproduct/lvcb/yn-n-136/136_1805.pdf">NF32 取扱説明書</a><br>

<h2>MCCBブレーカーの選定方法</h2>

定格負荷電流 = MCCB定格（AT） ✕ 80％<br><br>

例<br>
・定格負荷電流 = 180Aの場合<br>
・MCCBのAT = 180A ÷ 80% = 225A<br><br>

注意点<br>
・モーターの始動時には、定格電流の5倍から10倍程度の大きな始動電流（突入電流）が流れる。<br>
・瞬時トリップの設定<br>
・時間遅延機能の有無<br>

<?php include("footer.php"); ?>