<?php include("header.php"); ?>

<h2>AGF-2-R2（電流引きはずしタイプ）</h2>

外観<br>
<img src="images/20260330-1.jpg" style="max-width:600px;" alt=""><br><br>

内部構造<br>
<img src="images/20260330-2.jpg" style="max-width:600px;" alt=""><br><br>

裏面端子<br>
<img src="images/20260413-1.jpg" style="max-width:400px;" alt=""><br><br>

配線図<br>
<img src="images/20260413-2.jpg" style="max-width:800px;" alt=""><br><br>

P1-P2⇒VT２次側から電源供給<br>
S1-S2⇒電灯トランス２次側⇒MCCBから電源供給<br>
※P1P2、S1S2、共に電灯トランス２次側からの場合もある<br><br>

注意点<br>
P2：VT接地側<br>
S2：電灯トランス接地側<br><br>

GR動作でのトリップ引き外し回路<br>
トリップ用電源⇒S1⇒リアクトル⇒Y/a⇒T1⇒TC(T相)⇒T2⇒Y/a⇒S2⇒トリップ用電源<br>
GR電流引き外しタイプの場合、トリップ用電源は主に電灯トランス⇒MCCBから来ていることが多い<br>

<h2>試験方法と注意</h2>
まず停電の際、試験スイッチでVCBやLBSが開放されるか確認をする。<br>
トリップすれば問題なし、しなかったら配線ミスや危機故障の可能性あり。<br><br>

その際、トリップさせてしまう前に、トリップ用電源の確認をしておきたい。<br>
ブレーカー名称からあたりをつけ、該当MCCBをOFF⇒試験ボタンON⇒トリップされないことを確認する。<br>
この際、GRのターゲットは出るのにトリップしなかった場合、GRの制御電源は他から供給されていることになる。<br>
もしトリップもターゲットも表示されなかったら、このMCCBからトリップ用、制御電源用、共に供給サれている可能性あり。<br><br>

配線方法<br>
・P1P2に制御電源を供給（逆昇圧に注意）<br>
・S1S2にトリップ電源を供給（逆昇圧に注意）<br>
・Kt-Lt端子に電流を流す、なければZCTの穴を潜らせる（方向はどちらでもOK）<br>
・信号線はB端子とP1端子が内部でa接点となっているので、接点モードで拾える<br>

<?php include("footer.php"); ?>