<?php include("header.php"); ?>

<h2>エアコンの室外機の仕組み</h2>
<img src="images/202206301.svg" style="max-width:700px;"><br>

エアコンは冷媒ガスによって熱を室内機と室外機の間で移動させる。<br>
そして室内に適切な温度の風を出すことで室温をコントロールする。<br><br>

室外機のガス管接続部<br>
液側 二方弁 φ6.35<br>
ガス側 三方弁 φ9.52<br>

<h2>圧縮機（コンプレッサー）</h2>

エアコンの冷房で「熱」を室外に放出するには、室外気温よりも冷媒を高温にする必要がある。<br>
室外気温より熱くなった冷媒は、室外に熱を放出する。<br>
圧縮機は２つの渦巻状の部品で構成され、１つは固定、１つは回転する。<br>
冷媒は２つの渦巻きの間に入り、片方の渦巻きが回転することで圧縮される。<br><br>

<h2>膨張弁と感温筒</h2>
普通は室外機の方についていて、蒸発器の手前側に配置される。<br>
液体の冷媒を狭い隙間に通すことで低温・低圧にして流量と温度を自動調整する。<br>
ある流体が高速に流れると、その高速箇所だけ低圧になる（ベルヌーイの定理）<br>
膨張弁の狭い孔を通ると、冷媒の流入量が減り、噴き出すようにして速度が増す。<br>
小さな孔を通過させ、冷媒の密度を下げ、気体を膨張させる。<br>
<img src="images/202207022.jpg" style="max-width:300px;"><br><br>


冷媒ガスとは？<br>
常温では気体、圧力を加えると液体に変化する。<br>
冷蔵庫やエアコンなど、温度を調節する家電に利用されている。<br><br>

<h2>室内機の仕組み</h2>
<img src="images/202206302.svg" style="max-width:800px;"><br>


<h2>配管のエア噛み</h2>
・ポンプ内に空気が発生しやすい、混入しやすいような状態になっている。<br>
・ポンプの設置状態や場所が不適切な状態になっている。<br>
・濾過槽の圧力が高くなり、混入した空気が抜けづらい状態になっている<br>
・流体に溶存していた気体が分離して気泡やエア溜まりが発生する。<br>


<h2>エアバージ（エア抜き）</h2>
エアコン取り付け後、運転前に配管内部と室内機配管内の空気を抜く作業のこと。<br>
エアバージをしないで運転すると、コンプレッサーでエアーも圧縮してしまう。<br>
すると正常な運転圧力を保つことができなくなり、冷えなくなる。<br>


<h2>エアコンのガス漏れ</h2>
エアコンの冷媒ガスは、内部の熱交換器や冷媒管の中に封入されている。<br>
冷媒ガスは本来は減少することはなく、気化と液化を繰り返すだけ。<br>
しかし、何らかの原因で冷媒ガスが外に漏れ出して減ってしまうことがある。<br>

<h2>室外機が爆発する原因とは？</h2>
冷媒管から冷媒ガスが徐々に漏れて吹き出した。<br>
真空である冷媒管に空気が徐々に入ってきた。<br>
室外機のコンプレッサーに空気が入り、空気が圧縮され、爆発した。<br>

<h2>エアコンの冷え具合</h2>

自宅のエアコン<br>
ダイキン DAIKIN 6畳用<br><br>

定格電圧：100V<br>
冷房 /運転電流：5.1A / 消費電力：440W<br>
暖房 / 運転電流：4.6A / 消費電力：395W<br><br>

これで十分冷えるし温かい。200Vにする必要がない。<br>

<?php include("footer.php"); ?>