<?php include("header.php"); ?>

<h2>エアコンの配管</h2>
エアコンの配管の太さは、２分３分（にぶさんぶ）と２分４分（にぶよんぶ）の２種類がある。<br>
これは、メーカー、機種、容量によって配管の太さが決められている。<br><br>

細い管は「液管」で、冷房時には冷媒（液体）は室外機から室内機へ向かう。<br>
太い管は「ガス管」で、冷房時には冷媒（気体）は室内機から室外機へ向かう。<br><br>

なぜ液管は細くて、ガス管は太いのか？その理由は？<br>
冷媒の液体は密度が高いので体積が小さく、気体は密度が低いので体積が大きい。<br>
なのでガス管（気体）の方を太くさせると冷媒の通過や抵抗などを考えると効率が良い。<br>

<h2>エアコンのガス漏れ・ガス抜けの確認方法</h2>

エアコンを冷房にして15分ほど運転させる。<br>
調査する際の冷房運転は「強制冷房運転」にて行う（操作方法は取扱説明書を確認）<br><br>

ガスが一定量減ると、冷房運転時に室外機配管接続部分や熱交換器に霜が発生する。<br>
室外機から出てる細いパイプに、白い霜があるかどうかを確認する。<br>
水分が付着していれば正常、もし霜がついていたらガス漏れの可能性がある。<br>

<img src="images/202207051.jpg" style="max-width:250px;"><br>

なぜ配管に水滴か霜かでガス漏れがわかるのか？<br>
室外機内の凝縮器から出て圧力を下げる部分で温度が下がる。<br>
その部分は冷媒がすぐに気化して気体になり配管が冷える。<br><br>

冷媒ガスの量が減ると室内機までたどり着かず、すぐに気化してしまう。<br>
なので室外機を出てすぐの冷媒管で真っ白な霜がついてしまう。<br><br>

室内機がエラーを出して止まるタイプもある。<br>
また、機種によっては正常でも細いパイプに霜が付くものもある。<br>
さらに、ガスがほとんど抜けてしまっている場合には霜すら発生しない。<br>
なので、霜がついていないからガス漏れではない、という判断は正しくない。<br>


<h2>エアコンがガス漏れをするとどうなる？</h2>
エアコンから出る風が常温になる。<br>
エアコンは冷媒ガスの働きで部屋の温度をコントロールする。<br>
ガスが漏れた状態だと空気の温度調整ができない。<br>
したがって、冬の暖房は冷たいまま、夏の冷房は暑いままとなる。<br>
エアコンが急に効かなくなり常温の風しか出なくなった場合、ガス漏れを疑う。<br>


<h2>室外機が爆発する原因とは？</h2>
冷媒管から冷媒ガスが徐々に漏れて吹き出した。<br>
真空である冷媒管に空気が徐々に入ってきた。<br>
室外機のコンプレッサーに空気が入り、空気が圧縮され、爆発した。<br>


<h2>壁内の隠蔽配管</h2>
<img src="images/202207091.png" style="max-width:400px;"><br>
冷媒管２本とドレンホース１本を、室内機から壁の中を通して室外機の高さ付近で外に出す。<br><br>

隠蔽配管のメリット<br>
外の壁側から見ると配管がついていないかのように見える。<br>
隠蔽配管であれば、家の外観が損なわれない。<br><br>

隠蔽配管のデメリット<br>
露出配管であれば安くなるのに、隠蔽配管だと値段が高くなる場合がある。<br>
作業が複雑になるため、電気屋によっては設置や修理を断られる場合もある。<br>
配管のパイプ周りで結露が出来て、水滴によって壁内がカビや腐敗の原因となる。<br>
ガス漏れ、水漏れの調査、改修工事も作業が大変になる。<br>
配管漏れの時には壁を壊して工事しなければならない場合もある。<br>
隠蔽配管だと、配管の溶接をしなければいけないときがある。<br><br>

エアコンをつけてから１０年以上たって、エアコンを交換する場合も手間。<br>
中がカビていないか、腐っていないか、確認が必要。<br>
もし隠蔽から露出に切り替えたい場合、壁の穴を塞ぐ必要がある。<br>
その穴を使ってまた隠蔽配管にする場合も、作業をするのに非常に手間がかかる。<br>

<h2>ドレンホースとは？役割</h2>
ドレンとは英語で「Drain」<br>
排出する、放水路、流す、はける、排水される、溝、という意味。<br>
ゲーム「ファイナルファンタジー」にも「ドレイン」という黒魔法がある。<br>
この「Drain」から来ているのか？相手のHPを吸収して自身のHPを回復させる魔法。<br>
<img src="images/ff4.jpg" style="max-width:400px;"><br>

エアコンの室内機で空気が冷やされると、空気中に含むことのできる水蒸気の量が減る。<br>
そして空気中に含むことができなくなった水蒸気は、水滴となる。<br>
その水滴を室内機から外へ出すためにドレンホースが必要。<br><br>

ドレンホースは室外機の近くにある。<br>
ドレンホースからエアコン内部の水滴が外に出る。<br>
ドレンホースが詰まると室内機から水漏れが発生してしまう。<br>
ドレン詰まりの原因は内部に溜まったホコリ、虫、ゴミなど。<br>


<?php include("footer.php"); ?>