<?php include("header.php"); ?>
 
<h2>雨の日の電気点検</h2>

①びしょびしょに濡れた手袋<br>
②素手<br>
<br>
どちらが安全？<br>
<br>
個人的には素手の方が良い気がする。<br>
濡れた手袋だと機器を壊す可能性もある。<br>
作業しずらくネジなど落とす場合も。<br>


<h2>ブルーシートでキュービクルの雨の養生</h2>

薄手タイプ<br>
軽くて扱いやすい。<br>
折りたたんでしまうのも簡単。<br>
サイズ3.6m✕5.4mで値段は500円前後と安い。<br>
キュービクルのドアを開けた時にひっかかって破れやすい。<br>
薄くて軽いので強風にバタバタと煽られる。<br>
その結果、ハトメが簡単に破れてしまう。<br><br>

厚手タイプ<br>
重くて持ち運びが大変でしまうのも大変。<br>
値段が高い（#3000 / 3.6×5.4m / 2300円程度）<br>
厚みがあって丈夫で破れにくい。<br>
重みがあるので強風が吹いても煽られにくい。<br>
ドアを開けた時にひっかかっても破られにくい。<br>
使ってて安心感・安定感がある<br>
<img src="images/ame1.jpg" style="max-width:250px;" /><br>

<h2>キュービクル養生の方法</h2>
<img src="images/ame2.png" style="max-width:800px;" /><br>
キュービクル１面の横幅は約１メートル。<br>
3.6m✕3.6mくらいが一番取り扱いやすい？<br><br>


<h2>ブルーシートを固定する道具</h2>

ひも<br>
値段が安い<br>
縛るのが面倒<br>
固結びしてしまうとほどくのに苦労する<br>
寒い日や雨の日は手がかじかんでつらい<br><br>

磁石<br>
値段が高い（１個５００円くらい？）<br>
とりつけ、取り外しが簡単<br>
だけどすぐ無くなる（気がついたら個数が減ってる）<br>
強風にあおられてブルーシートが外れてその勢いで磁石が飛んでしまう場合がある<br><br>

インシュロック（何度も使えるタイプ）<br>
値段が安い<br>
切れにくい<br>
縛るのも、ほどくのも簡単にできる<br><br>

フックのついたゴム<br>
ひものように縛る必要がなくなるので楽に固定できる。<br>


<h2>試験器の故障を防ぐアイデア</h2>
<img src="images/ame1.png" style="max-width:600px;" /><br>

試験器本体が雨に濡れてしまった場合、電源を消してタオルで拭きとる。<br>
本体が雨に濡れて水分が隙間から入り込んだ状態で試験器を使用すると故障する可能性。<br>
ウエスだと水分を吸わない。<br>

<?php include("footer.php"); ?>