<?php include("header.php"); ?>

<h2>安定器とは？</h2>
蛍光ランプやHIDランプなどの放電ランプは、放電現象を利用した光源である。<br>
放電現象は不安定で電源に直接つなぐと電流が急激に増え瞬間的にランプの電極やシール部(封止部)が壊れてしまう。<br><br>

放電ランプは負特性のため、直接電源に接続し、いったんランプ電流が流れ始めると急激に電流が増大して瞬時にランプの電極やシール部が破損してしまう。<br><br>

なので電源とランプの間に抵抗を入れて、電流を一定の値に安定させる必要がある。<br>
この抵抗のことを「安定器」と呼ぶ。<br><br>

安定器の外観<br>
<img src="images/202207101.jpg" style="max-width:400px;"><br>

安定器の配線図<br>
<img src="images/202207101.png" style="max-width:500px;"><br>


<h2>安定器の中身</h2>

鉄心と巻線。<br>
コンデンサあり、なし、２種類ある。<br>
外側ケースありの場合（材質：電気亜鉛メッキ鋼板（こうはん））<br>
ケース入り安定器の中にはアスファルトのようなコンパウンドが充填されている。<br><br>

その他の安定器の役割<br>
・ランプが点灯するのに必要とする始動電圧（二次無負荷電圧）を印加<br>
・適正なランプ電流波形を供給し、安定な点灯を継続<br>
・一次側力率を高力率に改善<br>

<h2>安定器の中身とPCB</h2>
蛍光灯の安定器にはPCBが使われている可能性がある。<br>
安定器の銘板に記載されている「メーカー、型式・種別、製造年月日」等の情報を控える。<br>
それをメーカーに問い合わせる事でPCB使用安定器か、PCB不使用安定器かを判別できる。<br><br>

要注意<br>
製造から40年以上が経過しているPCB入り安定器。<br>
経年劣化して破裂し、PCBが漏れる事故が発生している。<br>


<h2>磁気式安定器</h2>
磁気を通す鉄心に銅線を巻きつけた構造のチョークコイルの電気的な特性（インダクタンス）を利用。<br>
ランプの放電の始動と安定した放電を維持。<br>
電気的にはリアクターあるいはトランスの機能。<br>
磁気回路部品を使っているので、磁気式安定器（磁気回路式安定器）と呼ばれる。<br><br>

①スタータ式安定器<br>
<img src="images/20220109-1.png" style="max-width:400px;" alt=""><br>
始動装置により電極を予熱して点灯する。点灯方式として広く普及している。<br>
始動装置には、一般的に点灯管（グロースタータ）が多く用いられる。<br>
スイッチをいれてから数秒で点灯する。<br><br>


②ラピッドスタート式<br>
即時に点灯するように設計されている。<br>
スイッチONで電極の加熱と同時に電極間に高電圧を与え、短時間でランプを点灯させる。<br>
グロー式よりも安定器は大きく重いのが特徴。<br>
始動補助装置が付いたラピッドスタート形のランプと組み合わせて使う。<br>
始動補助のための近接導体が必要となる。<br>
グロースタータの保守が不要。<br>


<h2>点灯管とは？</h2>
グロースタータとも呼ばれる。<br>
スターター形の蛍光灯を点灯させる用途に使われる放電管で、高電圧発生部品のこと。<br>
点灯管はバイメタルを内蔵していて、キック電圧を発生させて蛍光灯を点灯させる。<br>
バイメタルの性質を利用して電極を数秒間余熱し、自動で蛍光灯を点灯させる。<br>
2009年頃から需要が縮小傾向、生産は打ち切られ、電子点灯管へと移行中。<br>
動作回数は6000回以上のものが多い。



<h2>関連ページ</h2>
・<a href="hg.php">水銀灯</a><br>

<?php include("footer.php"); ?>