<?php include("header.php"); ?>

<h2>APFC 自動力率調整器</h2>

CASQDL356A（nichicon）<br>
<img src="images/apfc.jpg" style="max-width:600px;"><br><br>

PFQ-6（DAIICHI）<br>
<img src="images/apfc2.jpg" style="max-width:600px;"><br><br>

⇒<a href="http://dl.mitsubishielectric.co.jp/dl/fa/document/catalog/pmd/ym-c-y-0489/y0489n1501.pdf" target="_blank">取扱説明書</a><br>
APFC = automatic power factor controller<br>
電力用コンデンサの投入を自動的に制御して力率の調整を行う。<br>
力率割引による電気料金の低減、電力損失の軽減、進みすぎによる電圧上昇防止。<br>
高圧受変電設備の系統に設置して力率を監視、コンデンサを自動投入・切り離しを行う。<br><br>

力率料金制度<br>
力率は85％を基準とし、85%より1%上回ると電力の基本料金が1%割引される。<br>
逆に85%より1%下回ると電力の基本料金が1%割増される。<br>
力率が100%より進みすぎても電力料金の割引は100%と同じらしい。<br><br>



進相コンデンサーは、交流回路において発生する「無効電流」の割合を減らし、力率の改善ができる。<br>
モーターなど熱源となることを目的としない負荷の場合、コイルに電気が流れ無効電流が発生する。<br>
進相コンデンサは、無効電流と逆方向の電流を流すことで、無駄な電流を省く役割がある。<br><br>

従来では早朝にコンデンサを手動投入、業務終了時に開放が手作業にて行われていた。<br>
ただこの方法では、操作者の技量により安全性・信頼性が大きく変動する。<br>
この作業を自動化し、安全性と効率を高めるため、APFCを設置する。<br>
VCSやVMC（高圧接触器MC）をSCの１次側に設置、信号によって操作、MCの入切を行う。<br>

<h2>配線、取り付け位置</h2>

VAR-6A 裏面端子<br>
<img src="images/apfc1.png" style="max-width:150px;" /><br>
P1-P2-P3⇒VTの２次側<br>
1S-1L⇒R相CT２次側のk-l<br>
3S-3L⇒T相CT２次側のk-l<br>
MA-MB⇒本体の電源（AC110V・AC220V・DC110V）<br><br>

接点信号<br>
端子端子はC1～C6の６個とCOM1×4個 <br>
接点は無電圧1a接点を各バンク毎に出力する常時励磁式。<br>
コンデンサ制御信号として投入時連続ON、遮断時連続OFFする。<br>
出力信号C1～C6の片側は共通端子（COM1）<br>
VMCやVCSとAPFCの信号線を接続する際は必ず補助リレーを使用する（C1X～C6X）<br>

<h2>自動力率調整器のメリット</h2>
<ul>
    <li>力率料金制度（力率85％基準）により、電気料金が低減できる。
    <li>力率改善で負荷電流が減少し変圧器や配電線による電力損失が軽減され省エネに。
    <li>夜間の軽負荷時に力率の進みすぎによる電圧上昇、機器寿命低下への影響を防止する。
    <li>自動でコンデンサ投入、遮断が可能となり、人手を省き、かつ正確な力率調整を実行できる。
</ul>

<h2>VCSの頻繁な開閉防止措置</h2>
コンデンサの一次側に設置されている電磁接触器を開閉し、力率を調整する。<br>
力率の変動に対して頻繁なオンオフが発生しないように、タイマーによる制限を設ける。<br>


<h2>自動力率調整器のデメリット・事故事例</h2>
接点不良？APFC故障？APFC内部接点が投入-開放を短時間で高頻度に繰り返した。<br>
その結果、VMCが開放、投入を繰り返し、リアクトルとコンデンサに負担を与えた。<br>
APFCの故障内容により、VMC、リアクトル、コンデンサにダメージを与える可能性。<br>



<?php include("footer.php"); ?>