<?php include("header.php"); ?>

<h2>アークとは？</h2>

電極間に電位差が生じると、電極間にある気体分子が電離して、マイナスの電荷を持つ自由電子と、プラスの電荷を持つ陽イオンが自由に飛び交う不安定状態になる。このことを「プラズマ」と呼ぶ。
アークとは、そのプラズマに電流が流れて光と熱を発している状態のこと。<br><br>

高圧受電設備が受電状態において、低圧側やVCB・PASなどを開放せずに、まず最初に<a href="ds.php">断路器（ジスコン）</a>を開いてしまった場合に、このアークが作業者に飛散して、顔面等に火傷を負った事故例が多発している。<br>

<h2>消弧とは？</h2>
電極間のプラズマ状態によって起こったアーク放電を取り除いて、電極間の絶縁を回復させること。<br /><br />

■主な消弧方法<br />
・高速に開閉する<br />
・電極の開閉部に、SF6ガスを一定の圧力で満たす。<br /><br />
UGS内部の開閉部分は、SF6ガスを、一定の圧力で満たしている。（⇒<a href="sf6.php">SF6ガスとは？</a>）<br />
このガスは、絶縁性能が高く、不活性（化学変化が起きにくい）で、冷却性能が高い気体なので、電極の開閉時に電極の空間内にこのガスが流入すると、電極間のアーク放電を消弧することができる。


<h2>「電気が通る」とは？</h2>
電子が自由に動ける、とも言える。<br />
気体の状態では電子は原子核にくっついているので自由に動けない。<br />

<h2>プラズマ状態はなぜ光を放つのか？</h2>
電子が自由に動き回り、原子や分子にぶつかると、ぶつかった原子や分子に影響を与える。<br />
１つは、原子や分子をプラスイオン、もしくはマイナスイオン化させる。<br />
飛んでいる電子の運動エネルギーは、原子や分子にぶつかるときに原子・分子に蓄えられる。<br />
そして「励起状態」と呼ばれる、エネルギーを多く持つ状態になった原子、分子は、元の状態（基底状態）に戻ろうとする。<br />
そのときに放出されるエネルギーが光となって外に出る。<br /><br />


<?php include("footer.php"); ?>