<?php include("header.php"); ?>

<h2>B種接地抵抗とは？</h2>

B種接地が必要な理由<br>
変圧器の低圧側と高圧側の電路が混触したとき、低圧側電路の電圧を上昇させないため。<br><br>

もしB種接地がないとどうなる？<br>
変圧器の故障で低圧と高圧が混触した時、低圧回路に高圧の電圧が印加される。<br>
低圧回路の機器が過電圧により絶縁破壊、焼損による機器故障やアークや感電による人身事故。<br>
その場合、２次側の対地電圧は6600V / √3 = 3810V。<br><br>

２次側にB種接地をした場合</h2>
高圧と低圧が混触した場合、２次側の対地電圧を、数十ボルトに抑えることができる。<br />

<h2>B種接地抵抗の値は何で決まる？</h2>

E(B) = 150/Ig [Ω]（技術基準の解釈）<br><br>

Igとは「１線地絡電流」のこと。<br>
これは変圧器の高圧と低圧が混触したとき、B種接地線に流れる地絡電流のこと。<br>
これは、電力会社の配電線が持っている対地静電容量から算出するもの。<br>
この値は公開されておらず、電力会社に問い合わせるしかない。<br><br>


Ｂ種接地抵抗値は、低ければ良いというものではない。<br>
その理由は「１線地絡電流値の大きさ」に関係がある。<br><br>

B種接地抵抗が小さい場合<br>
機器のD種接地、C種接地が施された機器が漏電した場合、これらの接地抵抗にはＢ種接地工事の抵抗と直列に接続されて、対地電圧がかかる状態となり、機器にかかるその分圧は、Ｂ種接地抵抗が小さいほど大きくなる。<br><br>

B種接地抵抗が大きい場合<br>
高圧と低圧が混触した時、低圧側での感電の危険性が上がる。<br><br>

キュービクルの設備容量が変化するとB種接地抵抗は変化する？<br>
B種接地抵抗はIg（1線地絡電流）から算出され、それは系統側の静電容量で決まるので変化しないらしい。<br>

<h2>B種接地が共用接地か単独接地か</h2>
B種接地が共用だと漏電発生した際の対地電圧変動が他バンクにも影響する。<br>
信頼性が求められるような場合は単独接地にすることが多いらしい。<br>


<h2>高圧と低圧が混触した図</h2>
<img src="images/b/1.png">


<h2>B種接地抵抗の計算方法</h2>
図のB種接地抵抗R(B)に流れる電流を求める。<br>
<img src="images/b/2.png">

<h2>R(B)を開放して電圧を求める</h2>
電流を求めるために、テブナンの定理を使う。<br />
R(B)を開放して、開放した端子に発生する電圧Vを求める。(V=6600÷√3)<br />
<img src="images/b/3.png"><br />

<h2>開放端子から見たインピーダンスZ</h2>
端子から見たインピーダンスZを求める。<br>
Zを求めるために、電源電圧は短絡させる。<br>
<img src="images/b/4.png">

<h2>開放端子から見た等価回路</h2>
開放端子から見たインピーダンスZを考える<br>
Z = 電源電圧短絡 + コンデンサ３つ並列 = 1/j3ωc[Ω]<br /><br />
<img src="images/b/5.png" style="max-width:600px;">


<h2>等価回路からIgを計算する</h2>
V、Z、R(B)で等価回路をつくり、Igを求める。<br><br>
<img src="images/b/6.png" style="max-width:500px;"><br />

Ig = (6600/√3) ÷ {(1/j3ωc) + R(B)}<br />
(1/j3ωc) = 一般的に数千Ω<br />
R(B) = 一般的に数十Ω<br />
Ig ≒ 6600√3ωc[A] = 数アンペア<br />
Vg = Ig × R(B)<br>

<?php include("footer.php"); ?>