<?php include("header.php"); ?>

<h2>B種接地が外れていた場合、どうなる？</h2>

電灯負荷はどうなる？<br>
電灯トランスのL1-N-L2間の電圧のバランスが変化する可能性。<br>
L1-N：90V<br>
L2-N：110V<br><br>

中性点の接地が失われることで電圧の不均衡が発生。<br>
それが電灯負荷に影響を与え、ちらつきや異常な動作を引き起こすことがある。<br><br>

雷サージや異常電圧がシステムに伝わりやすくなり、負荷機器に影響を与える可能性。<br>
これも電灯のちらつきや故障の原因となる。<br><br>


動力負荷はどうなる？<br>
・電圧不均衡によるモーター効率低下、振動、異音<br>
・過電流の発生によるモーターの過熱、損傷、劣化<br>
・保護装置の作動による機器の異常停止<br>
・動作不安定で生産ラインへの影響やメンテナンスコストの増加<br><br>


漏電遮断器はどうなる？<br>
漏電遮断器はライン（L線）とニュートラル（N線）の電流バランスを監視している。<br>
中性点が浮くと地絡が発生しても期待通りに電流が流れず、不動作、遅れて動作などの可能性。<br>
また局所的な過電圧や異常電圧の発生で、漏電と誤認し誤作動発生する可能性。<br><br>


電気器具に絶縁不良や漏電があった場合どうなる？<br>
機器のＤ種接地を経由し地面を通り、絶縁の低い場所に流れるはず<br>
Ｂ種接地線が浮いているので変圧器のＢ種接地に対して絶縁監視装置が設置できない。<br>
クランプメーターを使ってＢ種接地線で漏洩電流を測定できない。<br>
漏電火災警報などが動作せず火災や感電の危険が増す。<br><br>

<?php include("footer.php"); ?>