<?php include("header.php"); ?>

<h2>B種接地抵抗のトランス側の絶縁測定</h2>

S-E間（セカンダリ・アース間）と呼んだりもするらしい。<br>
変圧器２次側～MCCB１次側の絶縁抵抗測定はする？しない？<br>
この部分の絶縁が悪くなって事故が起こった例ってある？<br><br>

低圧のMCCB１次側は地絡保護が効かず、短絡電流も大きくなる区間である。<br>
接地切り離し可能ならば、保安規定で低圧電路の絶縁抵抗測定を謳っているので必須。<br><br>

事故の予想<br>
絶縁低下したケーブルやブスバーがキュービクル筐体に触れて地絡電流⇒焼損事故<br>
（ただし、この区間の事故事例としては少ないらしい）<br><br>

MCCB本体が経年劣化で絶縁不良<br>
この場合、MCCB１次側の対地絶縁抵抗が低下している可能性あり<br>

<h2>B種機器側の測定方法</h2>
すべての低圧MCCBを開放する。<br>
接地端子盤にてB種接地の機器側と接地極側を切り離す。<br>
B種接地の機器側に対して絶縁測定を行う。<br>
するとそこに繋がったすべての変圧器２次側のB種接地線に電圧が印加される。<br>
変圧器２次側内部コイルにてR相T相にも繋がり、電灯、動力、各MCCB１次側まで電圧印加。<br>

<h2>B種機器側から低圧絶縁抵抗測定の裏技</h2>
・低圧MCCBは開放せずに全館停電<br>
・B種接地線を極側と機器側に切り分ける<br>
・B種のトランス側に対してメガーを当てる<br>
・するとB種接地線⇒トランス２次側⇒MCCB⇒低圧負荷まで絶縁測定できる<br>
　（※ただし正確な測定方法はMCCB開放⇒MCCB２次側を１個ずつ測定）<br>
<img src="images/s-e.svg" style="width:100%;max-width:600px;" alt=""><br>


<h2>B種接地の機器側の絶縁抵抗が低いケース</h2>
上記のB種機器側の絶縁抵抗測定にて値が低いケース。<br>
変圧器２次側端子と接地端子盤の間には中継点で端子台やエポキシ樹脂がいしが用いられる。<br>
<img src="images/gaishi6.jpg" style="max-width:500px;" alt=""><br>
碍子本体の裏側はキュービクル筐体の金属部分に触れておりA種接地と繋がっている。<br>
この碍子に汚れが溜まると絶縁が悪くなりB種機器側の絶縁を測定した時、値が低く出てしまう。<br><br>

B種接地線の被覆が金属ボルトやアンカーボルトに食い込んでいたり、鉄板床などに挟まれていることで絶縁不良を発生しそこから漏洩電流発生⇒加熱⇒被覆焼損などの事例がある。<br><br>

B種接地線機器側キュービクル内の様子<br>
圧着端子で接続され絶縁ビニルテープで保護されている。<br>
<img src="images/b_ir1.jpg" style="max-width:500px;" alt=""><br><br>
こちらはエポキシ樹脂碍子と金属バーを用いてB種接地線が分岐処理されている。<br>
<img src="images/b_ir4.jpg" style="max-width:500px;" alt=""><br>
エポキシ樹脂碍子と金属バーを用いてB種接地線が分岐処理されている。<br>
<img src="images/b_ir2.jpg" style="max-width:500px;" alt=""><br>
<img src="images/b_ir3.jpg" style="max-width:500px;" alt=""><br>


<h2>B種接地線を外さずクランプテスターで測定する方法</h2>
停電点検時に変圧器二次側のMCCBを全て開放する。<br>
この状態でB種接地線の漏えい電流を<a href="clamp.php">クランプメーター</a>にて測定する。<br>
これでトランス２次側～MCCB１次側までの間の漏洩電流値を測定できる。<br>
この値が1mA以下であれば100V回路で0.1MΩ以上、200V回路で0.2MΩ以上の絶縁があると判断できる。<br>



<?php include("footer.php"); ?>