<?php include("header.php"); ?>

<h2>B種接地線のサイズ</h2>

混触防止板のB種接地<br>
電気設備技術基準第24条、混触防止板の接地工事種類は、B種接地工事。<br>
混触防止板に施される接地線は、引張強さ1.04kN以上の金属線または直径2.6mm以上の軟銅線。<br>
⇒<a href="konsyoku.php">混触防止板とは？</a><br><br>


変圧器二次側に接続するB種接地線のサイズは、電線の温度上昇式を用いて算出する。<br>
計算式は、断面積[mm^2] = 0.052 × 変圧器二次側の定格電流<br><br>

計算例<br>
三相３線式200V、300kVA変圧器の定格電流値<br>
(300×1000) / (√3 × 200V) = 866[A]<br>
866[A] × 0.052 = 45mm²<br><br>

つまり、直近上位の60mm²という計算になる。<br><br>
ただし、B種接地線太さを、表から参照すると、300kVA×1/3で100kVAとなり、上位の125kVAは38mm²となる。<br>

<h2>表から求める</h2>

変圧器一相分の容量とは？<br>
単相３線式100/200Vと三相３線式200Vは、200V級を参照<br>
三相変圧器の場合、定格容量の1/3の容量<br><br>

単相変圧器Ｖ結線の場合<br>
・同じ容量のＶ結線の場合、単相変圧器の１台分の定格容量<br>
・違う容量のＶ結線の場合、大きい容量の単相変圧器の定格容量<br>

<img src="images/b/7.png" style="max-width:700px;"><br>

<?php include("footer.php"); ?>