<?php include("header.php"); ?>

<h2>バッテリー用語の意味</h2>

浮動充電<br>
蓄電池の充電方法のひとつ。<br>
フロート充電、フローティングチャージ、とも呼ばれる。<br>
整流器に対して負荷と蓄電池を並列に接続する。<br>
一定電圧を連続的に印加して、負荷を運転しつつ、蓄電池を充電する。<br>
蓄電池は常に充電と放電が継続した状態となり、かつ満充電が維持される。<br>
電池の自己放電には充電装置から充電を行い、自己放電よりも負荷電流が大きくなった場合には電池から放電をして負荷に対応する。<br><br>

回復充電<br>
鉛蓄電池は24時間、アルカリ蓄電池は8時間の回復充電時間が必要。<br>
回復充電中に異音や異常発熱をきたし、回復充電が停止するなど安全装置がついている場合がある。<br><br>

充電終止電圧<br>
安全に充電を行える充電電圧の最高値<br><br>

放電終止電圧<br>
安全に放電を行える放電電圧の最低値<br><br>

過充電<br>
充電終止電圧を上回る電圧で充電した状態<br><br>

過放電（かほうでん）<br>
充電を繰り返すことで再利用が可能な二次電池は、安全に放電が行える放電電圧の最低値がある。<br>
その電圧値を「放電終止電圧」と呼び、その電圧に至った時点でそれ以上放電してはいけない。<br>
放電終止電圧を超えてさらに放電を続ければ過放電となる。<br>
すると電池の劣化や事故などに繋がる恐れがある。<br><br>

リチウムイオン電池の場合、充電は残量が20％から80％の間で行うのベストらしい。<br>
過放電・過充電は、電池のサイクル回数（寿命）にも大きな影響を及ぼす。<br>
なのですべて使い切る前に継ぎ足し充電を行うほうが良い。<br>
過放電を防止するためにMC（マグネット）で回路をOFFする直流電源装置もある。<br>
⇒<a href="fbw.php">直流電源装置 FBW1207C 富士電工</a>

<h2>鉛蓄電池の原理</h2>

①Pb：鉛<br>
②PbO2：二酸化鉛<br>
③H2SO4：希硫酸<br><br>

①と②を③に浸けて①と②を導線で繋ぐ電気が流れる。<br><br>

電池＝酸化還元反応を利用して電子を取り出す。<br><br>

鉛の酸化<br>
Pb + SO42- → PbSO4 + 2e-<br><br>

酸化鉛の還元<br>
PbO2 + 4H+ + SO42- + 2e- → PbSO4 + 2H2O<br>


<h2>自動車のバッテリー</h2>

車バッテリの長時間不使用<br><br>

自動車を不使用時の暗電流とは？<br>
10mA～30mA（0.24Ah～0.72Ah/日）を消費する<br><br>

エンジンには始動限界がある。<br>
バッテリ容量の60%～70%程度の放電で始動できなくなる恐れがある。<br><br>

例：27Ahバッテリー<br>
27Ah × 70% = 18.9Ah<br><br>

暗電流30mA<br>
（18.9Ah ÷ 0.72Ah） / 日 ≒ 26日<br>


<h2>モバイルバッテリー</h2>

リチウムイオン電池<br><br>

リチウムとは？<br>
元素記号：Li<br>
白銀色の軟らかい元素。<br>
すべての金属元素の中でもっとも軽い。<br>
比熱容量は全固体元素中でもっとも高い。<br><br>

リチウムはイオン化傾向が大きい。<br>
（イオン化傾向：イオンへのなりやすさ）<br><br>

電池は、正極と負極でイオン化傾向に差があるほど、起電力（電圧）が高くなる。<br>
イオン化傾向の大きいリチウムは、電池の電圧を高められる。<br>

<h2>バッテリーの充電時間計算</h2>

充電時間 = バッテリー容量[mAh] ÷ （入力電流[mA] × 時間[h] × 充電効率 0.6）<br><br>

ただし入力電流は、モバイルバッテリー入力定格電流よりモバイルバッテリーを充電する充電器の出力定格電流が低い場合、低いほうの値になる。<br>


<?php include("footer.php"); ?>