<?php include("header.php"); ?>

<h2>ベント据置鉛蓄電池</h2>
<img src="images/battery2/1.jpg" alt="" style="max-width:600px;"><br>

<h2>ベント形の特徴</h2>
蓋部分に、水の電気分解によって発生した酸素や水素ガスを逃すための通気孔がある。<br>
通気孔にはフィルタがあり、硫酸の飛び散りや引火を防ぐ対策がとられている。<br><br>

充電中の水の電気分解反応や自然蒸発により、電解液中の水分が失われる。<br>
なので、定期的に電解液量をチェックし、液量が少なくなっていれば精製水を補充する。<br><br>

補水作業を簡単にするため「触媒栓」というものを蓄電池に取り付ける。<br>
水の電気分解によって発生した酸素は逃がして、水素ガスのみを吸着させる。<br>
放電時に、空気中の酸素を利用して水素を元の水に戻す機能を持たせることができる。<br><br>

電解液の比重の変化を定期的に測定する事で、容量の状態などを把握することができる。

<h2>シール形（制御弁式）</h2>
<img src="images/battery2/2.jpg" alt="" style="max-width:300px;"><br>

<h2>シール形（制御弁式）の特徴</h2>

充電中、水の電気分解反応が起きても、水素ガスの発生を抑える。<br>
酸素ガスも負極板表面での化学反応により元の水に還元して電解液中に戻せる。<br>
なので、水分が失われず、電解液量が減らない。<br>
そのため、液量の点検や補水が不要で、メンテナンスフリー。<br><br>

また、流動する電解液がないため、液漏れの心配がなく、横に置く事も可能。<br>
過剰充電で内圧が異常上昇した場合、ガスを放出させるゴム弁がとりつけられている。通常は密閉状態。

<h2>据置鉛蓄電池の点検方法</h2>
ベント式の据置鉛蓄電池は、蓄電池の中に電解液（希硫酸）が入っており、これは時間とともに気化して量が減る。<br>
なので、様子を見ながら定期的に精製水を補充していく必要がある。<br>
電槽（蓄電池の容器）の色が透明で、電解液の減り具合を見ることが出来るようになっている。<br>
電槽には、蓄電池に適切な電解液量が入っているか確認するための目印（上限、下限）がある。<br>
この目印の中間を超える電解液が入っていれば、適切な量と言える。<br>

<h2>据置鉛蓄電池の劣化・寿命</h2>
制御弁式据置鉛蓄電池は、経年使用により「正極板」の格子が除々に腐食され、格子が伸びる。<br>

活物質との密着性が低下し、内部抵抗が増え、容量低下が生じ、必要な容量が取り出せなくなり、寿命となる。<br>

<h2>据置鉛蓄電池の事故事例</h2>

①停電が１分間継続した後に復電したが、操作用直流電源装置の蓄電池が寿命で、遮断機の再投入が出来ず、当該事業所のみ、停電状態がしばらく継続してしまった。<br><br>

②非常用照明の点灯点検時に、老朽化していた蓄電池が、発熱・発煙した。<br><br>

③停電発生時、蓄電池から放電したが、老朽化していた為、スパークが発生し、蓄電池内部の水素に引火して破裂して、硫酸が飛散した。


<h2>蓄電池の交換のタイミング</h2>
ベント式の場合、電解液量の減りが異常に早い。<br>
蓄電池が異常な熱を持っており、蓄電池の温度が高い。<br>
蓄電池の表面や端子接続部分に汚れや析出物が溜まっている。<br>



<h2>メンテナンスフリーバッテリー</h2>
バッテリー液の補充や比重のチェックができない。<br>
点検用のインジケーターを備えており、そこに充電不足や液不足が表れる。<br><br>

通常のバッテリー<br>
ケース上に記された（上）と（下）の間に電解液を収める。<br>
希硫酸に含まれる水分が蒸発すると電解液が減ってバッテリーの機能が低下する。<br>


<?php include("footer.php"); ?>