  <?php include("header.php"); ?>

<h2>直流電源装置</h2>
システム構成例１<br>
<img src="images/battery1.png" alt=""><br><br>

メリット<br>
電圧も電流の向きが一定なのでコンデンサやコイルなどの挙動も一定。<br>
直流では回路に進みや遅れが発生しない。<br>
電流の向きが入れ替わらないので負荷と電源の間を往復するだけの無効電力が発生しない。<br>
効率よく電力を利用できる。<br>
バッテリーやコンデンサ等で蓄電できる。<br><br>

直流電源のデメリット<br>
交流に比べて電流の遮断が難しい<br>
直流は常に一定の電圧がかかっているため、遮断の瞬間にアークが発生する。<br>
交流の場合、電圧がプラスからマイナスへと切り替わりの際に瞬間的に電圧が0になる。<br>
なので電圧が低いときを狙えば、直流よりも安全に電流遮断ができる。<br><br>

直流は電圧変換（昇圧・降圧）にコストがかかる<br>
直流の電圧を変換するには、一度交流に変換し、再び直流に戻す必要がある。<br><br>

直流は電食作用が強い<br>
常に同じ方向に電気が流れ続けるため静電誘導や電食作用で送電機器の腐食が進む。<br>
そのため送電に必要な地下パイプやがいしの腐食が激しい。<br>


<h2>蓄電池の種類</h2>

<h3>鉛蓄電池</h3>
<ul>
  <li>鉛（Pb）二酸化鉛（PbO2）希硫酸（H2SO4）
  <li>一般的に広く使われている。
  <li>アルカリ蓄電池に比べ、安い。
</ul>

<h3>アルカリ蓄電池</h3>
<ul>
  <li>オキシ水酸化ニッケル（NiOOH）カドミウム（Cd）苛性カリ溶液（KOH）
  <li>機械的強度が高く、過放電にも耐え、放電特性も良く、長寿命だが、コストが高い。
</ul>

<h2>直流電源喪失した場合</h2>
<ul>
  <li>制御電源喪失による、継電器や遮断機の不動作。
  <li>それに伴う波及事故、停電後の復電操作不能、など。
</ul>

<h2>点検方法</h2>
<ul>
  <li>浮動充電ランプの点灯確認
  <li>メーター類の指示値記録
  <li>目視による外観点検
  <li>バッテリー水の補充、定期交換
</ul>



<h2>制御電源に絡んでいるところ</h2>
<ul>
  <li>DGRなどの継電器制御用電源
  <li>VCB内部のトリップコイル印加用電源
  <li>VCBの蓄勢用電源（ハンドル操作で蓄勢できないVCBもある）
</ul>


<h2>非常照明が点灯しない</h2>

・非常照明が点灯しないという不具合<br>
・直流電源装置の直流電圧計では電圧が確認された<br>
・充電電圧は正常に見えても負荷をかけると電圧が落ちる<br><br>

よくある原因<br>
・液面低下で電解液が減少、極板が一部露出、内部抵抗が急上昇<br>
・バッテリー劣化で電解コンデンサ容量抜けが発生<br><br>

対応方法<br>
・電解液補水は応急処置、蓄電池交換が妥当<br>
・全体が古い場合は制御基板も劣化しているので電源装置丸ごと更新（目安は20年）<br>

<h2>負荷電圧補償装置とは？</h2>

蓄電池から供給される負荷には、停電時には蓄電池が放電して電圧が低下して、回復充電の時には電圧が上昇する。<br>
このような電圧変動を負荷の許容範囲内に保ち、機器の故障を防止するため使用する。<br><br>

シリコンドロッパー（ＳＩＤ）方式。<br>
負荷補償装置として最も一般的な方法。<br>
直流電圧を降下させ、蓄電池などを設置する場合に利用される。<br>
シリコンダイオードの順方向電圧降下を利用したもの。<br>
１個当たり約0.6Vの電圧降下があるので必要電圧分を直列に接続する。<br>
抵抗と違って電流の変化にかかわらず電圧降下がほぼ一定なのが特徴。<br>
UPSだけでは充電量によって供給電源電圧が負荷の許容電圧を超える場合がある。<br>
なのでシリコンドロッパを設けて電圧を調整する必要がある。<br>

<h2>蓋の構造による違い　ベント形（開放タイプ）</h2>
<ul>
  <li>水の電気分解や自然蒸発によって電解液中の水分が失われる。
  <li>電解液比重を測定して、補水を行う必要がある。
  <li>通常、蓄電池の液口栓に触媒栓を取り付け、補水間隔を延ばす。
  <li>触媒栓とは、蓄電池化から発生する酸素ガスと水素ガスを再結合させて水に戻す装置。
</ul>

<h2>蓋の構造による違い　シール形（密閉タイプ）</h2>
<p>
発生した酸素ガスを、陰極の鉛と反応させ、PbSO4とH2Oを生成させる。<br>
このため、補水が必要になる。
</p>

<h2>蓄電池の寿命</h2>
<ul>
  <li>蓄電池は温度環境に大きく影響を受ける。
  <li>25℃を基準として、10℃温度が上昇すると、期待寿命が半減する。
  <li>設置場所の換気、温度調整が重要。
</ul>


<?php include("footer.php"); ?>