<?php include("header.php"); ?>

<h2>微地絡</h2>

零相電圧(Vo)や零相電流(Io)が地絡動作設定値に至らないレベルの地絡や継続時間が短く地絡動作に至らない地絡のこと。 <br><br>

初期段階では大きな事故につながらないことが多い。<br>
放置すると絶縁破壊が進行して大規模な地絡事故につながる危険。<br><br>

微地絡を早期検出する「微地絡検出装置」などが重要な役割を果たす。<br>

<h2>微地絡の発生原因</h2>

絶縁劣化<br>
古くなったケーブル、変圧器内部、配電盤などの絶縁材料が劣化<br>
<br>
外的要因<br>
雨水の侵入、湿気、結露によって、絶縁性能が一時的に低下<br>
動物（ヘビ・鳥など）の接触や木の枝が電線に触れる<br>
<br>
機械的損傷<br>
地震、工事作業、ケーブルへの物理的ダメージで絶縁層が傷つく<br>
<br>
汚損・塵埃<br>
ほこりや塩害で表面絶縁が低下し微小なリーク電流<br>
<br>
製造不良<br>
ケーブルや機器そのものの製造時の欠陥による絶縁不良<br>


<h2>微地絡の発生と環境</h2>
大きさが0.2A未満か、継続時間が0.2秒に満たない零相電流を検出する必要がある。<br>
長期的に進行する絶縁低下は、主に塵埃の付着によって設備が汚損されることで生じる。<br>
塵埃による絶縁低下は、高圧配線を支持する絶縁物表面の塵埃が大気中の水分を吸収し、抵抗率が下がることで微小な地絡電流を生じる。<br>
この地絡電流は「地絡トリップ動作」の動作値に対して十分に小さいため、即座に動作しない。<br>
しかし地絡電流が長期に渡り流れ続けた場合、ジュール熱で炭化した塵埃が導電路になり絶縁劣化が進行し最終的に地絡事故に。<br>
このような絶縁低下は周囲の環境によって数ヶ月から数年をかけて緩やかに低下していく。<br>
絶縁抵抗値は設備の周囲湿度にも左右され、周囲湿度が高いほど絶縁抵抗値が低下する。<br>

<h2>微地絡の検出</h2>

製品例：戸上SOG LTR-R形<br>
・Io整定タップの50％以上<br>
・Vo整定タップの50%以上<br>
・動作位相範囲（非接地地区：遅れ45°～進み135°、PC接地地区：遅れ60°～進み120°）<br>
上記３つがAND条件で３サイクル以上継続または1分間で２サイクル継続した時に検出。<br><br>

微地絡を検出した場合<br>
「微地絡検出・診断異常ランプ」が点滅。<br>
B2-Bc間警報接点が約0.5秒間閉路。<br>
トリップ出力は行わない。<br><br>

CHZ形（高圧絶縁監視機能付方向性SOG制御装置）<br>
・微地絡検出条件を柔軟に設定が可能<br>
・ログを本体に100件保存できる<br>
・LTR-Rは本体に保存できない<br>

<?php include("footer.php"); ?>