<?php include("header.php"); ?>

<h2>等電位ボンディングとは？</h2>

雷サージとは？<br />
落雷で電源線、電話線、水道管、ガス管等に発生する、大きな過電圧のこと。<br />
その大きさは、数kVから十数kVに達する。<br /><br />

これらの電圧が電線や管を伝わり室内に侵入すると、火花放電による火事を発生させる。<br />
また、電気機器を絶縁破壊により破損させたりもする。<br />
この対策として「等電位ボンディング」がある。<br />

<h2>接地極を等電位化していない場合</h2>
<img src="images/bonding1.png" style="max-width:500px;"><br />

<h2>接地極を等電位化した場合</h2>
<img src="images/bonding2.png" style="max-width:500px;"><br />

建物の構造体接地極等を電気的に接続し、水道管や窓枠金属など、系統外導電性部分も含め、<br />
人が触れる可能性がある全ての導電性部分を、共用の接地極に接続して等電位化する。<br /><br />

すると、金属部分から伝わってきたサージはすべて大地に放流される。<br />
接地と同電位（等電位）となり、火花放電や絶縁破壊の発生はなくなる。<br /><br />

また、電源線や通信線は、接地極や金属導体に直接接続できないので、<a href="spd.php">SPD（避雷器）</a>を用いて接続する。<br />

<h2>関連リンク</h2>
<ul>
    <li><a href="setti2.php">共用接地と連接接地</a></li>
</ul>

<?php include("footer.php"); ?>