<?php include("header.php"); ?>

<h2>アース棒</h2>

<img src="images/202207152.jpg" style="max-width:400px;"><br>

内線規程1350-7「接地極」抜粋<br>
埋設又は打込み接地極は、銅板、銅棒、鉄管、鉄棒、銅覆鋼板、炭素被覆鋼棒などを用いる。<br>
なるべく水気のあるところ、かつ、ガス、酸などのため腐食するおそれがない場所を選ぶ。<br>
地中に埋設又は打込む。<br><br>

接地極の選定（推奨）<br>
①銅板を使用する場合は、厚さ0.7mm以上、大きさ900c㎡（片面）以上のものであること。<br>
②銅棒、銅溶覆鋼棒を使用する場合は、直径8mm以上、長さ0.9m以上のものであること。<br>
⑤銅覆鋼板を使用する場合、厚さ1.6mm以上、長さ0.9m以上、面積250c㎡（片面）以上であること。<br><br>


<img src="images/bou1.svg" style="max-width:500px;"><br>
リード線にスリーブで銅線を圧着させる。<br>
ゴム性のハンマーで地面に叩いて打ち込む。<br>
１本打ち込んで接地抵抗値が既定値以下にならない場合、さらに追加で打ち込む。<br>
アース棒のリード線同士をアース線で結び、<a href="j/sl.php">リングスリーブと圧着端子</a>で圧着させる。<br><br>

アース棒の長さと形<br>
300mm、500mm、900mm、1500mmなど、長さの種類は多い。<br>
また形状は丸形以外にも「S形」があり、これは表面積を拡大して接地抵抗値を低くする。<br>
ただ丸形と違い金属の角がたっており素手で触れて手を切ったりしやすいので注意が必要。<br>
<img src="images/bou-s.jpg" style="max-width:400px;"><br>


新築工事でよく見かける光景<br>
新築工事の際、建築工事の方が掘った穴にアース棒を打ち込ませてもらう。<br>
ユンボで土を掘って、掘った地面にアース棒を埋め込み、土を戻してもらう。<br>
<img src="images/bou3.svg" style="max-width:500px;"><br>


並列接続の合成抵抗値は回路が増えれば増えるほど値が下がる。<br><br>
<img src="images/bou2.svg" style="max-width:500px;"><br>


地質の状態によってはアース棒を１０本以上打ち込んでも下がらない場合も。<br>
礫、砂礫、砂、砂岩、ローム、凝灰岩、粘土などの地質により変化する。<br>
またその時の天候状態、乾燥か、湿潤かによっても変化する。<br><br>

手で打ち込めない場合、電動ハンマーを使う。<br>
電動による振動でアース棒に衝撃を加えて硬い地面でも刺さる。<br>
<img src="images/bou3.jpg" style="max-width:500px;"><br>

アース棒アダプタ<br>
<img src="images/bou4.jpg" style="max-width:300px;"><br><br>


⇒<a href="chemi.php">ケミアース（接地抵抗低減剤）</a><br>
アース効果を得られにくい場所で効果を発揮する水溶液。<br>



<?php include("footer.php"); ?>