<?php include("header.php"); ?>

<h2>バイパスダイオードとは？</h2>

バイパスは英語でbypass。<br>
交通中心地の混雑緩和のために、迂回(うかい)して周辺地などを通らせる道路。<br>
<br>
太陽光のバイパスダイオードとは？<br>
太陽電池モジュールに組み込まれたダイオード素子のこと。<br>
<br>
太陽光パネルの仕組み<br>
・太陽電池セル<br>
・クラスタ<br>
・モジュール（パネル１枚）<br>

<h2>バイパスダイオード（BP）の役割</h2>
太陽光パネル（モジュール）は、１つ１つのセルが直列に接続されて発電電流が流れる。<br>
セルが複数個集まった１かたまりのことをクラスタと呼ぶ。<br>
BPは、１クラスタと並列に並列に１つ接続される。<br>
１クラスタの中のセルが影の影響や故障すると、セルが発電不可となり、電流が流れない。<br>
その際、そのクラスタを回避（バイパス）させるためにBPが存在する。<br><br>

<h2>バイパスダイオード（BP）の仕組み</h2>
BPは順方向電圧を印加した時に電流が流れる半導体素子。<br>
クラスタ内のすべてのセルが発電中の場合、BPには逆方向電圧が印加され、電流は流れない。<br>
影や故障等により発電不可となると、セルは抵抗体となって発電電流を消費する。<br>
するとクラスタ端子間で電圧低下（発電時は電圧上昇）が生じる。<br>
するとBPには順方向の電圧が印加され、電流はBPを流れ、発電不可のクラスタをバイパスする。<br>
抵抗体となったセルに電流が流れるとセルの加熱が生じてしまう。<br>
BPが動作し、電流の迂回路ができることで、セルの加熱を防止できる。<br><br>

参考・引用<br>
<a href="https://www.iee.jp/pes/termb_097/">バイパスダイオード | 電気学会 [B] 電力・エネルギー部門</a><br>

<?php include("footer.php"); ?>