<?php include("header.php"); ?>

<h2>分電盤</h2>

<img src="images/bunden1.svg" style="max-width:800px;" /><br>

分電盤のD種接地<br>
キュービクルや電気室の方からD種接地線がきていて、分電盤に接続されている。<br>
現場によっては構造体に接地されていたり直接地面に接地されている場合もある。<br><br>

キュービクルや電気室側の接地を接地端子盤にて切り離していた場合どうなる？<br>
⇒分電盤のアースがとれていない状態で絶縁抵抗測定するとすべて∞Ωとなる。<br><br>

分電盤でのメガーのゼロチェック<br>
キュービクルのトランス⇒キュービクルMCCB⇒分電盤の主幹MCCBと繋がっている。<br>
キュービクルMCCBを投入状態で、分電盤の接地端子と分電盤の主幹MCCB１次側でゼロチェックを行う。<br>
そうすると分電盤のD種接地とキュービクルのB種接地でゼロチェックを行うことができる。<br><br>

疑問<br>
金属製の分電盤を構造体にボルト等で固定してる時点で多少の接地はとれているのか？<br>
低圧受電の一般家庭用のプラスチック製の分電盤には、アース線が来ていないこともある。<br>
分電盤にアース線が来ていなくても、使用機器やコンセントに直接アースが落ちていれば良い？<br><br>

<img src="images/bunden2.svg" style="max-width:600px;" /><br>

機器に直接接地<br>
多点接地は電位差が生じる原因となるらしい。<br>
漏電電流や雷の侵入経路になってしまうので、できればまとめた方が良い。<br>
⇒<a href="bonding.php">等電位ボンディング</a><br>

<h2>製品例</h2>

BQRシリーズ（Panasonic）<br>
<img src="images/bunden1.png" style="max-width:800px;" /><br><br>

疑問<br>
「漏電」で主幹がトリップはわかるが「過電圧」でトリップすることなんてある？<br><br>

ChatGPT<br>
一般家庭用の分電盤（とくにBQRシリーズ）では、主幹ブレーカー単体に過電圧検知機能はありません。<br>


<h2>分電盤のトラブル</h2>
分電盤の主幹ELBが、その下にある子ELBより先にトリップしてしまう。<br>
各子ELBでの漏洩電流値が小さくても、それが合計されることで主幹ELBがトリップ。<br>
この場合、どの回路も不具合はないのに主幹だけがトリップしてしまう現象が発生。<br>
または主幹トリップはしないが感度電流以上で警報が鳴るというトラブル。<br>
現場にかけつけても個別の各回路には異常がなく特定ができない。<br><br>

ELBがついてない分電盤<br>
ELBではなくMCCBなのでいくら漏電していてもトリップしない。<br>
そのため10Aを超える電流が漏れていたとしてもトリップせず流れっぱなし。<br>
人が触れれば感電、熱を持てば火災の危険性がある。<br>
せめて主幹ブレーカーだけはELBにすべき<br><br>

主幹ELBの下にある子ELBが動作緩慢<br>
そのため下流の子ELBが動作する前に主幹ELBがトリップ<br>
主な原因はELBの使用環境と年数経過による経年劣化<br>



<?php include("footer.php"); ?>