<?php include("header.php"); ?>

<h2>C種接地</h2>
300Vを超える低圧電気機械器具の金属製外箱や金属管などに施す。<br>
主に400Vで使用している電動機、ファン類、コンプレッサなどの外箱や鉄台に施す。<br>
高圧太陽光発電設備においてパネル躯体やパネルを支える構造体にも。<br><br>

※コンプレッサーとは？<br>
圧縮した気体をタンクに貯めて気体を動力源とする工作機械を使用するための装置のこと。<br><br>

C種接地抵抗：10Ω以下<br>
（漏電遮断器の動作時間が0.5秒以内なら500Ω以下）<br><br>

A種とC種接地の共用<br>
各種接地工事の接地線を、共通の接地極につなぐ接地工事。<br>
総合接地抵抗値が10Ω以下の場合、A種、C種、D種は、共用とすることができる。<br><br>

感電等の災害防止用として<br>
直径1.6mm以上の軟銅線（電技解釈第17条3項）<br>

<h2>太陽光のパワコン、パネル、架台の接地</h2>
<img src="images/c_setti1.jpg" style="max-width:800px;"><br><br>

太陽光の架台とパワーコンディショナは別々のアースに接続する。<br>
理由：スイッチングノイズ対策らしい。<br>

<h2>スイッチングノイズとは？</h2>
高周波のノイズ成分で、電子回路がスイッチングを行う際に発生する。<br>
電気回路のオン・オフを切り替える行為をデジタル回路や直流・交流変換回路などで行うこと。<br>
スイッチングが行われる過渡状態のとき、高周波が発生し、ノイズが発生することがある。<br><br>

パワコンはEMC対策がされていても多少のノイズは生じてしまう。<br>
太陽電池アレイは面的に広がり、その電路はノイズのアンテナのような役目を果たすから。<br><br>

外部からの進入ノイズの影響を避けて安定した運転動作を得るため低インピーダンスの専用接地が効果的<br>

<h2>EMC対策とは？</h2>

EMC（電磁環境両立性）<br>
EMC = Electromagnetic Compatibility<br>
機器は電磁的妨害源とならないように、電磁的な干渉を受けないように。<br>
あるいは受けても正常に動作する（両立する）ようにする。<br>

<?php include("footer.php"); ?>