<?php include("header.php"); ?>

<h2>テスターの測定カテゴリ（CAT）</h2>

CAT I<br>
コンセントからトランスなどを経由した機器内の二次側の電気回路<br>
<br>
CAT II<br>
コンセントに接続する電源コード付き機器の一次側電路<br>
例：コンセント差込口<br>
<br>
CAT III<br>
直接分電盤から電気を取り込む機器（固定設備）の一次側<br>
例：分電盤からコンセントまでの電路<br>
<br>
CAT IV<br>
建造物への引込み電路、引込み口から電力量メータ<br>
例：一次側電流保護装置（分電盤）までの電路<br>
（キュービクル内の三相電源も該当）<br><br>

カテゴリが大きい場所では過渡過電圧の値も大きくなる。<br>
計測器が耐えられる範囲より過渡過電圧が上回ると内部で絶縁破壊を起こし感電に至る危険。<br>


<h2>過渡過電圧とは？</h2>
工場などの電力ラインでは、電源電圧の10倍程度の過渡的な過電圧を含むことがある。<br>
測定する際は、その過渡過電圧に耐えるような仕組みが必要。<br>
<br>
カテゴリ間違いの危険<br>
カテゴリ数値の小さいクラスの測定器で数値の大きいクラスに該当する場所を測定すると危険。<br>
製品によっては「カテゴリのない測定器」というものもあるらしい（海外製？）<br><br>

<img src="https://blog.memo-labo.com/wp-content/uploads/2022/01/image-1.png" style="max-width:700px;" /><br><br>

参考<br>
<a href="https://www.hioki.co.jp/jp/service/safely/">測定カテゴリについて HIOKI</a><br>

<?php include("footer.php"); ?>