<?php include("header.php"); ?>

<h2>CVTケーブルとは？</h2>

CVケーブル＝架橋ポリエチレン絶縁ビニルシースケーブル<br />
crosslinked polyethylene insulated PVC sheathed cable<br /><br />

単心ケーブルを３本より合わせたもの。放熱が良いため、許容電流が大きい。<br />
曲げやすく、端末処理が容易。介在物がないので、軽い。<br />
一線地絡時、相間短絡しにくい。<br />

<h2>CVケーブルの構造</h2>

<br>
<img src="images/cv/2.png" style="max-width:650px;" />
<br>

■絶縁体<br />
架橋ポリエチレン<br /><br />

■シース（外装）<br />
塩化ビニル<br /><br />

■ポリエチレンとは？<br />
化学式：C2H4<br />
電気的性能（誘電率・誘電正接・絶縁耐力等）に優れた材料<br /><br />

■架橋ポリエチレンとは？<br />
ポリエチレンを架橋反応により立体網目構造にして耐熱性能を高めたもの。<br />
最高許容温度：90℃<br />


<h2>導体の構造</h2>
<img src="images/cv2.png" /><br />
円形より線：8mm2 以下<br />
円形圧縮より線：14mm2 以上<br />
分割圧縮より線：800mm2 以上<br />

<h2>内部半導電層</h2>
導体と絶縁体は、膨張係数の差異があり、その結果、導体と絶縁体との間に隙間ができてしまう。<br />
また、導体の凸部に電界が集中して、部分放電が発生しやすくなる。<br />
導体上に半導電層を設けることで、電界が平均化され、かつ内部半導電層と絶縁体が密着することで空隙がなくなり、部分放電を抑えることができる。<br />

<h2>外部半導電層</h2>
絶縁体の上に設けることで、電界を均一化させて、<br />
上部にある銅テープ角部の電界集中や空隙を減らし、部分放電を抑える。<br />

<h2>遮蔽銅テープ</h2>
遮蔽銅テープは、終端部で接地させる。<br />
感電防止、及び絶縁体に加わる電界を均一にする。<br />
ケーブルの充電電流や地絡電流を流す。<br />

<h2>介在物</h2>
CVケーブルの場合に存在する。<br />
３心導体とビニルシースの隙間を埋めるもの。<br />
紙、ポリプロピレン、ジュートなどを使用する。<br />

<h2>テープ</h2>
心線や介在物などを丸く固定するもの。<br />

<h2>ビニルシース</h2>
CVケーブルの一番外側にあるもの。<br />
絶縁体を、外傷、水分、有害物質から保護するのが目的。<br />
耐薬品性が要求される場合は、ポリエチレンシースを使用する。


<h2>EEタイプとは？</h2>

<img src="images/cv/1.png" style="width:150px;" /><br>

内部半導電層、架橋ポリエチレン絶縁体、外部半導電層の３層を、同時に押し出した構造のもの。<br>
水トリ－対策上、信頼性の高いケーブル。<br><br>

E-E型<br>
絶縁体、内部＆外部半導電層の３つ同時を押し出す。<br><br>

T-T型<br>
内部＆外部半導電層を半導電性の布テープで巻いたもの。<br><br>

E-T型<br>
内部半導電層は押し出し、外部半導電層は半導電性の布テープで巻いたもの。<br>


<h2>関連リンク</h2>
<ul>
    <li><a href="tree.php">水トリー現象とは？</a></li>
    <li><a href="shield.php">高圧CVケーブルのシールドアース</a></li>
</ul>

<?php include("footer.php"); ?>