  <?php include("header.php"); ?>

<h2>コージェネレーションシステム</h2>
コージェネレーション（熱電併給）<br>
天然ガス、石油、LPガス等を燃料としている。<br>
エンジン、タービン、燃料電池等の方式で発電し、その際に生じる廃熱を同時に回収する。<br><br>

回収した廃熱は、蒸気や温水として、工場の熱源、冷暖房・給湯などに利用する。<br>
熱と電気を無駄なく利用して、燃料が本来持っているエネルギーを有効活用する。<br><br>

ホテル、病院、工場などに導入されている。

<h2>非常用発電機とCGSの普及</h2>
まず非常用発電機は、大地震などでの震災をきっかけに計画停電実施や郊外の工場では生産活動継続のため自家発電設備での対応が求められ非常用発電機の需要が急加速した。<br><br>

しかしその後、電力供給力不足により電力使用制限令が発令、節電要請という形で需要家が努力を求められ、今度は常用発電設備（CGS）の導入が増えた。<br><br>


<h2>コージェネ導入効果の例</h2>
導入のメリット<br>
・冷却水及び排ガスから排熱を回収<br>
・排熱は全量温水として空調設備に供給<br>
・通常受電時は商用電源と連系して発電<br>
・停電時には自立運転で発電<br><br>

導入の背景<br>
・オフィスビルの電源の信頼性向上<br>
・省エネと環境への配慮<br>


<?php include("footer.php"); ?>