<?php include("header.php"); ?>

<h2>ケミアース（接地抵抗低減剤）</h2>
水溶液で硬化剤によりゲル化して土中に細かく浸透。<br>
砂地・砂れき・岩盤などアース効果を得られにくい場所で効果を発揮。<br>
含水硬化樹脂中の強電解質は含水硬化樹脂の緻密な網目構造中に包まれる。<br>
流動性の地下水・雨水などに溶け出さない。<br>
長期的にアース効果を維持。<br>

<h2>施工方法</h2>
①大地中にアース棒を打ち込み、その周囲にケミアースを浸透させる。<br>
大地の固有抵抗を低下させる工法。<br><br>

②接地板工法<br>
大地中に接地板を接地させる穴を掘削して、接地板を設置。<br>
そこにケミアースを投入し、ケミアースが固結後、土を埋め戻す工法。<br><br>

③埋設地線工法<br>
設置個所が固く、アース棒の打ち込み、接地板の設置が困難な場合<br><br>


<h2>成分</h2>
主成分：変性尿素樹脂<br>
硬化時間：10分/20℃<br>
固有抵抗（Ω-cm/20℃）：10<br>
比重（20℃）：1.170<br>

<h2>ケミアースの使い方の例</h2>

水20Lを用意する。<br>
そこにA剤とB剤を加えてかき混ぜ、完全に溶けていることを確認する。<br>
次にC剤とD剤を加えてかき混ぜ、完全に溶けていることを確認する。<br>
接地極を打設した場所に流し込む。<br><br>

注意点<br>
浸透性のよい土層に流し込む場合はすぐに流し込まない。<br>
配合液がミルク状に白濁し液に粘り気が出てきた時点で流し込む。<br>
すると接地極とケミアース固化物の接触面積が大きくなり効果的。<br><br>

硬化までの流れ<br>
配合終了時（透明）⇒ミルク状⇒ヨーグルト状⇒弾性のあるチーズ状<br>
埋め戻しのタイミングはヨーグルト状で小石を投入しても沈まなくなればOK。<br>
配合終了～ヨーグルト状の固化までの時間は、10℃で12〜13分、20℃で9〜10分程度。<br><br>

<?php include("footer.php"); ?>