<?php include("header.php"); ?>

<h2>地電圧の測定方法</h2>

■まず以下のように配線<br><br>

E被測定接地体（緑）<br>
｜5～10m<br>
P補助接地棒（黄）<br>
｜5～10m<br>
C補助接地棒（赤）<br><br>

ツマミをEARTH VOLTAGE（地電圧測定）にして針が触れる場合は地電圧が存在。<br>
地電圧が3V以下であることを確認する。<br>
地電圧が3V以上の場合は接地抵抗の測定値に大きく誤差を生じる可能性。<br>
（※メーカーによっては10Vまで測定可能な機器もある）<br>
地電圧が高い場合、被測定接地体を使用している機器の電源を切るなど、地電圧を低くしてから測定する。<br>

<h2>地電圧の原因</h2>
大地は通常0[V]とされているが、周囲の影響等により電位上昇がある場合がある。<br>
Eの被測定接地体が接続されている機器や、その他の機器の絶縁劣化による電流の流れ込みが原因とされている。<br><br>

①低圧回路の漏洩電流<br>
②電車のマイナス極が線路としている事から、この電流の一部が、線路⇒大地という側路を流れる。<br>
③電気メッキにおけるメッキ槽(マイナス極として作用し大地と導通)<br>
④アーク溶解炉(溶解炉からの漏れ電流)<br>
⑤電気炉(炉体)<br>

<?php include("footer.php"); ?>