<?php include("header.php"); ?>
  
<h2>PASの中継端子箱</h2>

電柱が高くPASが高い位置にある場合、制御線が届かない。<br>
その際、制御線を延長するために中継端子箱を用いて制御線を延長させる必要がある。<br>
（または延長させない場合、SOG操作の際は電柱に登る）<br><br>

配線が10mを超えて中継端子箱を使用して延長する場合<br>
延長ケーブルのサイズは1.25m以上とする。<br>
必ず同種類のケーブルを使用する。<br>
誤結線、電線相互間の混触がないように接続する。<br><br>

PAS側制御ケーブルのシールド線はZ2端子に半田付けしている。<br>
シールド線をZ端子より外し、 PAS側制御ケーブルと延長ケーブルのシールド線同士を接続する。<br>
延長ケーブル側のケーブル端末は、SOG制御装置側でシールドとZ2端子を接続する。<br><br>


シールドが正規の接続と異なる場合、 シールドの効果が発揮されなくなり、ノイズや誘導による影響が大きくなる。<br>
これにより管理値外れや誤動作等が発生する可能性が高くなる。<br><br>


中継端子箱（TB-B・プラボックス形）<br>
価格：26,000円<br>
<img src="images/chukei2.jpg" style="max-width:700px;"><br>


<h2>個別に注文する場合</h2>

ネジ式端子台<br>
品番 ML-1-13P<br>
端子数 13P<br>
端子ねじ M3.5 × 8<br>
値段：1,990円（税別）<br>
<img src="images/chukei3.jpg" style="max-width:700px;"><br>


プラボックス<br>
品番：WB-3AOJ<br>
サイズ：ボックス外形寸法(縦×横×深さ)(mm)350×235×150<br>
価格：2,790円（税別）<br>
<img src="images/chukei4.jpg" style="max-width:400px;"><br><br>

値段の差<br>
メーカー出来合い：26000円<br>
個別購入：5000円<br>
約20000円の差額<br>

<h2>増設可能ケーブル亘長とケーブル公称断面積</h2>
35m以下：0.75mm2以上<br>
※不必要動作防止のため極力短めに配線する。<br>

増設制御線の種類<br>
・600Vビニル絶縁ビニルキャブタイヤケーブル（VCT）<br>
・制御用ビニル絶縁ビニルシースケーブル（CVV）<br><br>

無方向性の場合：２心（Z1、Z2）シールド付７心ケーブル<br>
方向性の場合：３心（Z1、Z2、Y1）シールド付９心ケーブル<br><br>

シールド内に Z1、Z2 以外の操作線を入れると、不必要動作の原因となる。<br>

<?php include("footer.php"); ?>