<?php include("header.php"); ?>

<h2>単相三線式の中性線欠相</h2>

<img src="images/kessou1.svg" style="width:400px;max-width:600px;"><br>

中性線欠相の場合の電圧<br>
V1 = 200v × {250Ω÷(250Ω+100Ω)} = 143v<br>
V2 = 200v - 143v =57v<br><br>

単相３線式電路で、中性線が切断（欠相）すると100Ｖ回路に接続された機器に100Ｖを超える異常電圧が加わり、機器が焼損することがある。<br><br>
照明が急に明るくなったり暗くなったりする場合、中性線欠相事故の可能性。<br><br>

なぜブレーカーの検出リード線を外してはいけないのか？<br>
検出リード線を外した状態でブレーカーを投入すると過電圧検出ができない。<br>
ブレーカー２次側（負荷側）に繋がっている電気機器が過電圧により焼損する恐れがある。<br>
照明器具に過電圧が印加されると器具本体の基盤が焼けて壊れる。<br><br>

なぜ中性線の欠相が起こるのか？主な原因とは？<br>
・単相三線式ブレーカーの端子部の緩み<br>
・実際のニュートラル端子ゆるみによる照明器具の事故例⇒<a href="https://twitter.com/tkoaoym/status/1605512556616962050">twitter投稿</a><br><br>

端子の緩みに気がつく方法<br>
・定期的な目視点検<br>
・ドライバーによる増し締め確認<br>
・放射温度計でMCCB接続端子部分の温度を測定する<br>


<h2>中性線欠相による事故</h2>
単相三線式のうち、N（白相）が断線、欠相することにより、L1～N、N～L2間で使用されていた100V負荷に対して、200Vの電圧が直列で印加される。<br>
すると、負荷機器の抵抗による分圧で、片方の負荷に100Vを超過する電圧が加わり、損傷・焼損する可能性がある。<br><br>

L1-N 100V<br>
250Ω ✕ 2（並列）= 合成抵抗 125Ωv<br><br>

L2-N 100V<br>
50Ω ✕ 1<br><br>

L1-L2 200V<br>
20Ω ✕ 1<br><br>

上記条件で中性線欠相になると？<br>
L1-Nの電圧 = 200V ✕ (50 / 175)  ≒ 57V<br>
L2-Nの電圧 = 200V ✕ (125 / 175) ≒ 143V<br><br>

100V定格の負荷に100V以下の電圧が加わると？<br>
電圧が低い場合、電圧不足のため電流が流れず負荷は動かない。<br>
電圧が高い場合、電流が流れすぎて、機器の発熱、焼損に繋がる。<br>



<h2>中性線欠相保護付漏電ブレーカ</h2>
中性線欠相で135V以上の過電圧が発生した場合、0.5秒以内にブレーカーがトリップ。<br>
漏電または過電圧で動作した場合、ボタンが突出する。<br>
またハンドルがONとOFFの中間で止まるタイプもある。<br>


<h2>疑問</h2>
一般家庭の電力メーター２次側の１相を引き抜いてしまった場合、宅内の分電盤のブレーカーの動作は？<br><br>

予想<br>
白相の場合<br>
中性線欠相保護があればブレーカー開放。<br>
なければ負荷の一部に100V以上の電圧がかかり故障。<br><br>

黒相の場合<br>
100V負荷の一部と200V負荷が使用できず。<br>

<?php include("footer.php"); ?>