<?php include("header.php"); ?>

<h2>クランプメーター 漏れ電流測定</h2>
<img src="images/clamp2.jpg" style="max-width:500px;"><br />

【電路の絶縁抵抗及び絶縁耐力】（省令第5条、第58条）<br>
第14条 使用電圧が低圧の電路であって、絶縁抵抗測定が困難な場合には、省令第58条に掲げる表の左欄に掲げる電路の使用電圧の区分に応じ、それぞれ漏えい電流を1mA以下に保つこと。（省令第5条第2項、第58条関連）<br><br>

クランプメーターでの漏洩電流測定<br>
なぜ基準が1mAなの？<br><br>

絶縁抵抗<br>
150[V]以下で0.1MΩ以上<br><br>

100[V]÷0.1✕10^6Ω（0.1MΩ）<br>
= 0.001 [A]<br>
= 1 [mA]<br><br>

1mA<br>
・人体に流れたときに電撃を感じる最小値<br>
・1箇所に集中して流れても火災などのおそれのない値<br>

<h2>絶縁不良箇所の探査方法</h2>
①B種接地線で測定することで変圧器２次側以降の漏れ電流全体を測定。<br>
②三相一括で、変圧器２次側の上流から下流に向かって段階的に探査していく。<br><br>

①の注意<br>
接地相で絶縁不良発生。<br>
対地電圧0Vなので漏電発生せず。<br>
なのでIoクランプメーターで測定しても1mAを超えず。<br>
ただしMCCBやELB開放で遮断器より下流をメガーで測定すると絶縁不良が発見できる。<br>
結局、Ioクランプメーターでは絶縁不良はわからない、ということか？<br>

<h2>フィルタ機能</h2>

スイッチング電源やインバータ機器の場合、漏れ電流波形に高周波成分が重畳（ちょうじょう）<br>
そこでフィルタ機能を使用すると、不要な高周波成分が除去される。<br><br>

フィルタ機能有効時の周波数帯域は180Hz（-3dB）<br>
これは一般的な漏電ブレーカー周波数帯域と同等<br>

<h2>クランプメーター測定の注意</h2>

フィルタ機能は高周波をカットするだけで、静電容量成分I0cはカットできない。<br>
抵抗成分Iorのみ測定したい場合、専用の測定器が必要になる。<br>
⇒<a href="leaker.php">Ior測定機器 クランプリーカー</a><br><br>



<h2>３線一括で挟めない場合の対処法</h2>

通常、クランプメーターで３線一括で測る場合、R相 + S相 + T相 = 漏れ電流である。<br><br>

まず、R相 + S相で測る・・・①<br>
続いて、T相単独で測る・・・②<br>
① - ②の値が漏れ電流の値となる。<br><br>

幹線が太くで一括で測れない場合は、こうやって分割して測る。<br><br>

※注意点<br>
クランプメーターの測定値として現れるのは正の実効値である。<br>
漏洩電流が0mAだった場合でも、測定方法によっては誤差が出てしまう事もある。<br>


<h2>禁止事項</h2>
クランプメーターで高圧充電部の測定をしてはいけない。<br>
クランプメーターにはクラスがあり指定された電圧以下で使用することが決められている。<br>
試験機が故障して感電する可能性がある。<br>
高圧充電部に手が近づくことで感電の危険性がある。<br>
<img src="images/clamp1.jpg" style="max-width:500px;">



<?php include("footer.php"); ?>