<?php include("header.php"); ?>



<h2>誘導性リアクタンス XL</h2>
交流電流に、抵抗のように作用するコイルの定数のこと。<br />
抵抗の概念を拡張した考え方。<br />
単位は Ω（オーム）<br /><br />

公式<br />
XL = ωL = 2πfL<br />
I = V/XL = V/2πfL<br /><br />

周波数fが大きくなるとリアクタンスXLが大きくなり電流Iは小さくなる。<br>
Lはコイルのインダクタンスで固有の値。
インダクタンスLとリアクタンスXLを混同しないように注意。<br><br>

コイルと交流電流の関係（式より）<br>
・周波数が高い⇒電流が流れにくい<br>
・周波数が低い⇒電流が流れやすい<br>
・インダクタンスが大きい⇒電流が流れにくい<br>
・インダクタンスが小さい⇒電流が流れやすい<br>

<h2>なぜ変圧器やVTは巻線で相間が短絡してるのに事故にならない？</h2>
VTやTrの相間は巻き線（コイル）で繋がっていて、それがインダクタンスを持っているから。<br>
商用周波数の交流電圧を印加すると変圧器１次側には励磁電流が流れる。<br>
仮にコイルを抜き取り、導体で相間短絡させたとすれば、回路のインダクタンスが大幅に減り短絡電流が流れる。<br><br>

絶縁抵抗計やテスターで相間を確認すると導通なのは、メガーやテスターが直流電圧だから。<br>
コイルに直流電圧を印加した場合、スタートした瞬間からコイルに流れる直流電流の式<br><br>

i=（E÷L）✕t<br>
E=コイルに印加される直流電圧<br>
L=コイルのインダクタンス<br>
t=直流電圧の印加時間<br><br>

このとき流れる電流iの上昇は磁気飽和するまで続き、コイルにはエネルギーが蓄積される。<br>
磁気飽和した後は、直流電流はコイルの巻線の抵抗に応じて一定の電流にて流れる。<br>

<h2>インダクタンス L</h2>
単位は Ｈ（ヘンリー）<br />
コイルに流れる電流を阻止する働きをする。<br />
コイルの形状と巻数によって変化する。<br />
公式：L ∝ A × N^2<br />
※「∝」は比例記号<br />
※Aはコイルの形状によってきまる定数（A = Al Valueの略）<br />
※N＝コイルの巻数<br /><br />

交流とコイルの公式<br />
・電圧　V = V0sinωt<br />
・電流　I = V0ωLsin(ωt – π2)<br />
・V0 = ωLI0<br /><br />


<h2>ベクトルオペレータ</h2>

位相を120°進める<br />
(cos120°+jsin120°)をかける<br /><br />

a = -1/2 + j√3/2i = ε^j2π/3 とする<br />
Ic = a*Ia<br />
Ib = a^2*Ia<br /><br />

a^-1 = 1/a = aで割る = 位相を120°遅らせる<br />
a^3 = ε^j2π = sin360° + cos360° = 1<br />


<?php include("footer.php"); ?>