<?php include("header.php"); ?>

<h2>放電コイルとは？</h2>
放電コイル = DISCHARGER COIL<br>
コンデンサは、回路より開放した後も電荷が残る。<br>
なので安全性の確保、再投入時の過渡過電圧抑制のため、放電装置が必要。<br>
コンデンサに内蔵の放電抵抗は、放電まで５分かかる。<br>
放電コイルが必要になるのは、自動制御で多頻度開閉するような、短時間内の放電が必要な場合。<br>
放電コイルは5秒で50V以下まで放電される。<br>

<h2>外観</h2>
<img src="icon/coil2.jpg" class="img1"><br />

<h2>接続図</h2>
<img src="images/coil2_3.svg" style="max-width:450px;"><br />


<h2>特徴</h2>
コイルをモールドしているエポキシ樹脂は自己消化性を有している。<br>
なので難燃性、被爆性であり、万一の場合、アークが発生しても発火・爆発の心配がない。<br><br>

導体の周囲にはボイドレスのエポキシ樹脂を含浸注形している。<br>
なので交流及びインパルス共、耐電圧特性に優れている。<br>
また充電部がモールドされているので、吸湿による絶縁劣化は少ない。<br>
よって絶縁に対する信頼性が高い。<br>

<?php include("footer.php"); ?>