<?php include("header.php"); ?>

<h2>強い組織の作り方 素人が考える会社経営</h2>


<h2>無駄な仕事を極限まで減らす</h2>
例えば、会社のルールとして毎月提出している書類Aがある。<br>
書類Aの入力項目を観察し、本当に入力が必要か不要かを判断していく。<br>
そして不要だと思われるものはどんどん削っていく。<br><br>

例<br>
この書類にハンコっているんだっけ？<br>
これってわざわざ紙に印刷して署名もらう必要ないよね。<br>
ここにこの入力フォームは必要ないよね。<br><br>

こうやってひとつずつ削っていくと、書類の項目がどんどん減っていく。<br>
するとそのうち、その書類の提出自体が不要なものであることに気づく。<br><br>

最初から「書類Aは不要だ」と思っても、書類Aの提出を中止することは難しい。<br>
とすると、中身の細かい部分から見ていって、削る作業をしていくのが手っ取り早い。<br><br>

部屋の片付け、整理整頓にも同じことが言える。<br>


<h2>無駄な社員を減らす</h2>


<?php include("footer.php"); ?>