<?php include("header.php"); ?>

<h2>冷却水（クーラント）とは？</h2>
エンジンを始動した際に発する温度を円滑にコントロールするための効果がある。<br>
冷却水が無ければ、エンジンはオーバーヒートを起こし、使用不可能になる。<br>
寒冷地でも凍ることのないようにするために、不凍液が含まれている。<br>
冷却水（クーラント）の交換は2年に1回行うことが必要。<br>
クーラント液には防錆剤が含まれている。<br>
※防錆剤の読み方は（ぼうせいざい）<br><br>

成分の割合<br>
エチレングリコール + リン酸塩素系物質 + 5％以下の水 = JIS規格<br>
エチレングリコール：90%～95%<br>
水：5%以下<br>
防錆剤：4～6%<br>
金属腐食を抑えるためには、最低1%以上の防錆剤が必要<br>


<h2>「冷却水タンク」と「リザーバータンク」は別物</h2>

リザーバータンク（リザーブタンク）<br>
ラジエーター内の冷却水の温度が高くなって体積が増えた場合、収まりきらない量をリザーバータンクへ移動させ、ラジエーター内の冷却水を適量にするためのタンク。<br>
なので水面は上下する。<br><br>


非常用発電機の冷却水<br>
間違ってラジエーターのリザーブタンクに「FULL」マークを越える量の冷却水を入れてしまった場合<br>
発電機が稼働してエンジンが熱くなりエンジンやラジエーターから押し出された冷却水はリザーブタンクに一時的に溜まる。<br>
その際、冷却水はオーバーフローチューブから溢れ出てしまう。<br><br>

冷却水を水道水で対応してる方もいるらしい。<br>
その方の主張では水道水でも問題ないと言っている。<br>
一方、防錆剤や不凍液が入っているちゃんとしたやつを入れたほうが良いという意見も。<br>

<?php include("footer.php"); ?>