<?php include("header.php"); ?>

<h2>サーキットプロテクタ CP</h2>
回路の過負荷保護、短絡保護ができる。<br>
定格電流：0.1A～30Aなど、小さい電流から大きな電流まで遮断可能な製品が用意されている。<br>
MCCBでは保護できないような低容量の制御回路、電子回路などによく利用されている。<br>
VTとマルチメーターの間の配線にも存在する場合がある。<br>
<img src="images/20211108-1.jpg" alt="" style="max-width:200px;" /><br>


<h2>動作原理</h2>
一般に普及しているもの：サーマルタイプのサーキットプロテクタ。<br>
<a href="by.php">バイメタルなどの金属</a>が採用され、温度上昇と熱膨張係数の違いで反る性質を利用。<br>
ある一定の以上の温度に達した場合、回路が遮断されるような仕組み。<br>


<h2>メリット</h2>
ヒューズと違って溶断しないので何度でも繰り返し使える。<br>
端子カバーがワンタッチで開閉可能なので盤出荷・立合い検査時の端子部確認が容易。<br>
<img src="images/20211108-2.jpg" alt="" style="max-width:600px;" /><br>

装置や制御盤等の各種制御回路の省スペース化が図れる。<br>
補助接点を利用して、サーキットプロテクタのON・OFFを電気的に取出し可能。<br>
動作特性として、瞬時形（I）中速形（M）低速形（S）高速形（F）が用意されている。<br>


<h2>デメリット</h2>
ヒューズと比べて過電流に対する溶断時間が長い？<br>
熱によるヒューズ溶断と比べてバイメタルを原理としたCPによる断路は安全性が低い？<br>

<?php include("footer.php"); ?>