<?php include("header.php"); ?>

<h2>CT 計器用変流器とは？</h2>
高圧用CTの外観<br>
<img src="images/ct/2.jpg"><br>

CTは英語で「Current Transformer」<br>
CTは通常、高圧回路のVCB２次側、R相とT相に接続されている。<br>
高圧回路に電流を流すと、CTの鉄心の磁束が変化する。<br>
この磁束の変化に対応して二次側に交流電流が流れる。<br><br>

■CTが必要な理由<br>
高圧回路に流れる電流の量を電流計で測定するため。<br>
高圧回路に流れる電流量を検知して遮断器を動作させ事故から保護するため。<br>
RPR（逆電力継電器）やDSR（短絡方向継電器）の電流検出用のため。<br><br>

■CTの仕組み<br>
<img src="images/ct/1.png" style="max-width:550px;"><br />
CTの仕組みはVTとほぼ同じ。<br>
１次側コイル、２次側コイル、鉄心で構成されている。<br>
１次側に電流す、鉄心に磁束が発生する、２次側に電流が流れる。<br>
通常、CTの二次側は、低インピーダンスで使用する。<br>
（VTの二次側は高インピーダンスで使用する。）<br>

<h2>CT 複線図</h2>
CTの配置はVCBの２次側。<br>
※VTの配置はVCBの１次側（まれにVCBの２次側にあることも）<br>
<img src="images/ct/3.png"><br>

<h2>高圧用CTの接地</h2>
CTの取付足・外箱：A種接地<br>
CTの二次側端子：D種接地<br>
低圧用CT：接地不要<br><br>

接地する理由<br>
一次側との混触による人畜の危険防止と計器の保護のため。<br>
電気設備技術基準に規定されている。<br>


<h2>CTの注意点</h2>
一次電流が流れている状態でCTの２次側を開放してはいけない。<br>
CTは一次側に流れている電流に対してCT二次側に電流を流そうとする構造。<br />
もしCT二次側をオープンにすると、開放端のインピーダンスは∞[Ω]となる。<br>
ここに対して電流を流そうとするので、二次側の開放端には高電圧が発生。<br />
CT２次側に高電圧が発生すると二次巻線で絶縁破壊が起こり短絡回路できる可能性。<br>
そうするとCTの焼損事故につながる恐れ。<br>


<h2>CT 性能</h2>
２次電流：5A 固定<br>
１次電流：75A～400Aなど色々とある<br>
定格負担：5VA～40VAなど色々とある<br>

<h2>CTの選定方法</h2>
最高電圧：使用する回路電圧により決める<br>
定格一次電流：一般に負荷電流の約1.5倍程度で選定<br>
定格二次電流：5Aが標準<br>
過電流強度：系統回路の短絡電流により決める（通常は定格電流の40倍）<br><br>

過電流強度は、変流器の定格一次電流に対して電気的、機械的および熱的に耐える限度の電流を倍数で表したもので、単位はない。<br><br>

①機械的検討<br>
過電流強度 = 短絡電流÷定格一次電流<br><br>

②熱的検討<br>
過電流強度 =（√遮断時間 × 短絡電流）÷ 定格一次電流<br><br>

変流器の過電流強度は、40、75、150、300などがある。<br>


<h2>CTの巻数（貫通ターン数）</h2>

<img src="images/ct_turn.jpg" style="max-width:400px;"><br>

アンペアターン（AT）とは？<br>
貫通形の巻線による定格一次電流のこと。<br>
通常１ターンの値をアンペアターンと呼ぶ。<br><br>

CTが100/5A の場合<br>
１ターン：１次電流100Aに対して２次電流5A<br>
２ターン：１次電流 50Aに対して２次電流5A<br>
４ターン：１次電流 25Aに対して２次電流5A<br><br>

１台の変流器で貫通ターン数を変えることにより数種の１次側定格電流に使用できる。<br>
ターン数（巻数）によって精度は変わらない。<br>


<h2>OCR電流引き外しとCTの組み合わせ</h2>
過電流引外し方式（変流器二次電流引外し方式）<br>
変流器二次電流引外し方式は、継電器の瞬時要素で事故電流を遮断した場合、継電器のb接点に通電する変流器二次回路の大電流を開路して遮断器を引外す方式なので、b接点に損傷を受けることがある。<br>
特に、一次電流が小さい変流器や、定格負担と大きく異なる小さな負担で使用する時に影響が大きくなり、損傷しやすくなる。<br>
変流器の一次電流が40A以下の場合は、電圧引外し方式（コンデンサ引外し方式）が推奨される。<br>


<h2>計器用変成器・操作用変圧器の二次側電路の接地</h2>
特別高圧計器用変成器：A種<br>
高圧計器用変成器：D種<br>
低圧計器用変成器：接地工事不要（電気設備技術基準の解釈第13条）<br>
操作用変圧器：B種接地工事<br><br>

操作用変圧器とは？<br>
工業用制御装置などにおいて、機器の制御回路・操作回路に交流電力を供給するトランス（変圧器）<br>
交流600V以下の定格容量が10VA～10kVA程度のものをいう。<br>

<?php include("footer.php"); ?>