<?php include("header.php"); ?>
  
<h2>CTD（コンデンサ引き外し電源装置）</h2>

CTD停電前の点検<br>
LEDランプが点灯しているか確認する。<br><br>

引用<br>
三菱電機 KF-100E 取扱説明書<br>
光商工 lc-9 取扱説明書<br><br>

外観（KF-100E）<br>
<img src="images/ctd1.jpg" style="max-width:400px;" /><br>
<img src="images/ctd2.jpg" style="max-width:400px;" /><br><br>

コンデンサ引外し電源装置は、交流入力電圧を整流する。<br>
そしてコンデンサに充電し、コンデンサに電荷を溜めておく。<br>
VCBトリップコイルの回路が閉路するとコンデンサの電荷が放電される。<br>
そしてその直流電圧によってコイルが励磁され遮断器の引外し操作が行われる。<br>
CTDへの交流入力電圧は、VT２次側より配線されているのが一般的。<br><br>

バッテリーと比較して小形で軽量。<br>
瞬時停電で電源電圧が降下しても約60秒以内であれば確実に引外し電圧を保持。<br><br>

CTDはRPRやOVGRの制御電源用としても使用される場合もある。<br>
配線：VT2次側P1-P2⇒CTD AC入力⇒CTD DC出力⇒RPRやOVGRの制御電源端子。<br>

<h2>外観</h2>

例：KF-100E<br>
表面にはPOWERのLEDランプと放電スイッチボタンがある。<br>
AC1、AC2にAC100V電圧が印加されるとLEDランプが光る。<br>
放電スイッチを押すとコンデンサの電荷が放電用抵抗にて放電される。<br>
CTDの表面からヒューズの取替ができるタイプもある（光商工 LC-9）<br><br>

内部図の構成要素<br>
PS：放電スイッチ<br>
Ne：充電表示ランプ<br>
R1：充電電流制限抵抗<br>
R2：放電用抵抗<br>
R3：ランプ電流制限抵抗<br>
F：ヒューズ（5.2×20mm 5A）<br>
Rf：整流器<br>
Z：サージアブソーバ<br>
C：引外し用コンデンサ<br>
D：ダイオード<br><br>


<h2>CTDの端子（3端子と4端子の違い）</h2>
裏面端子（４端子）<br>
AC1、AC2、DC+、DC-<br>
<img src="images/ctd3.png" style="max-width:500px;"><br>
<img src="images/ctd4.png" style="max-width:500px;"><br><br>

３端子<br>
端子番号、５、７、９の３つ<br>
５：直流（＋）<br>
７：直流（ー）と交流（～）の共通端子<br>
９：交流（～）<br><br>

充電抵抗（充電電流制限抵抗）<br>
コンデンサに電荷を充電するために調節する抵抗<br><br>

放電用抵抗<br>
コンデンサから電荷を放電する際に調節する抵抗<br>

<h2>CTDからVCBトリップコイル抵抗値を測定</h2>
CTDのDC+端子とDC-端子の配線の先には、VCBのトリップコイルがある。<br>
テスターでトリップコイルの抵抗値を測定したい場合、配線を外さずに測定できるか？<br>
CTD側の内部に高抵抗240kΩがある場合、トリップコイルと並列で測定しても、CTD側の影響は限りなく小さい。<br>
故にCTDのDC出力端子に配線が接続されたままで測定したとしてもトリップコイル抵抗値は測定可能と予想。<br>


<h2>CTDの事故・トラブル例</h2>
<ul>
<li>LEDランプが点灯していない。
<li>DC側に電圧が出ていない。
<li>リレー試験の際、AC側端子にAC電圧を印加しようとしたが、誤ってDC側に配線を取り付けてしまいAC印加でCTD故障。
<li>リレー試験の際、CTDのAC側上流にあるブレーカーを投入状態のまま、CTDのAC端子に電圧を印加しVTにて逆昇圧。
<li>4端子ではなく3端子式のCTDで、AC側とDC側の判別がつかず、DC側にAC電圧を印加してしまいCTDを破壊。
</ul>

<h2>CTDのトラブル対策</h2>
<ul>
<li>LEDランプが点灯していることを確認する。
<li>DC側に電圧が出力されているか確認する。（OCR連動試験等で確認可能？）
<li>CTDの端子に直接電圧を印加することは避け、その上流のMCCB２次側に印加。その際、線番を確認。
</ul>

<?php include("footer.php"); ?>