<?php include("header.php"); ?>

<h2>過電流定数</h2>
定格負担、定格周波数で、変流比誤差が10％となるときの１次電流÷定格１次電流の値のこと。<br>
nで表し、n>5、n>10などと表す。<br>
例えば過電流定数が10の場合、n = 10 となる。<br><br>

過電流定数の意味（例）<br>
CT変流比:300/5<br>
過電流定数:n>20<br>
このCTの場合、１次電流が200A✕20＝6000Aまで流れたとしても比誤差が10%以内となる。<br>


<h2>変流比誤差（比誤差）</h2>
真の変流比が、公称変流比に等しくないことから生じる誤差のこと。<br>
比誤差は次の式で表される。<br><br>

比誤差(%) = { (公称変流比 - 真の変流比) ÷ 真の変流比 } × 100<br><br>

真の変流比<br>
実際に一次巻線に通電した電流と、二次巻線から供給される電流との比のこと。実際に測定して求める。<br><br>

公称電流比<br>
定格一次電流と定格二次電流との比のこと。<br>

<h2>過電流強度</h2>
CTの定格一次電流に対し、熱的及び機械的に損傷しない電流の倍数を示した定数のこと。<br>
たとえば、短絡電流12.5kAでCTの定格一次電流が200Aだった場合、過電流強度 = 12500[A] ÷ 200[A] = 62.5<br>
なので、定格過電流強度は62.5より大きい75倍のものを選定する必要がある。<br>


<h2>確度階級</h2>
変流器の精度を示すもの。数値が小さいほど精度が高い。<br>
一般計測用として3.0級、1.0級、0.5級がある。<br>
特別精密計測用に、0.2級、0.1級がある。<br>
普通計測や継電器動作では1.0級、配電盤の計測は1.0～3.0級が一般的。<br>
確度階級1.0級は、比誤差（変流比誤差）が±1％という意味。<br>


<?php include("footer.php"); ?>