<?php include("header.php"); ?>


<h2>CTT 試験用端子とは？</h2>
外観<br>
<img src="images/ctt2.jpg" style="max-width:800px;"><br>
<img src="images/ctt1.jpg" style="max-width:400px;"><br>

電路の試験測定を行うための端子。<br>
日本配電盤工業会規格「キュービクル式高圧受電設備通則（JSIA 200）」<br>
キュービクル外箱の作業しやすい位置に試験用端子を設置するよう規定している。<br><br>

JIS C 4620「キュービクル式高圧受電設備」より抜粋<br>
外箱正面の内部で作業のしやすい位置に、高圧回路に用いる変流器、計器用変圧器、零相変流器などの試験用端子を設ける。<br>
ただし、専用の電気室に設置する屋内用の場合には、試験用端子は外箱の扉に設けてもよい。<br>

<h2>差し込みプラグ型</h2>
３相同時に操作（開路・相間短絡・閉路）することができる。<br>
CTTのCT側端子間をショートバーで３相短絡状態にしてからCTT試験用端子を挿入することで、CT２次側回路が開放状態となることを防ぐ。<br>
この方法であれば受電状態においてもCTTの上下を分離することができる。（CT側はオープン禁止）<br>


<h2>CTT 試験用端子 複線図</h2>
<img src="images/ctt1.png" style="max-width:750px;"><br>

<h2>CTTスタッド型</h2>
プラグ型ではなく１個ずつ手で回して開路、閉路するタイプ。<br>
ショートバーはオプションで別売りらしい。<br>
<img src="images/ctt2.jpg" style="max-width:500px;"><br>
<img src="images/ctt3.jpg" style="max-width:150px;"><br>

<h2>CTTのトラブル・注意事項</h2>
CTTの接触不良の発見方法とは？<br>
停電点検後の復電時、低圧MCCBを投入した後、高圧電流計を３相チェック。<br>
OCR試験においてCTTから電流を流した時、R、S、T相すべて針が動作するか確認。<br>
復電後、または月次点検において針が触れない相があった場合、何かがおかしい。<br>
放射温度計でCTTの温度を測定し、接触不良を確認する。<br><br>

接触面のサビ、酸化、汚れが原因か？<br>
CTTやVTTの試験用端子（B形）である場合、金属面の清掃が必要か？<br>
目の細かいサンドペーパーで軽く擦るのも効果あり？<br>

<h2>CTT 接触端子の構造</h2>
プラグを挿入して補助接触子が開放しても、接触子は開放しない。<br>
プラグが接触子を開放する前の時点で補助接触子が接触する。<br>
常に補助接触子か接触子が接触を保つのでCT回路を開放する事がない。<br>

<h2>CTT試験端子 上下どっちが継電器側？</h2>
CTT試験端子の上下は、一般的に下側が１次側（CT側）上側が２次側（OCR＆電流計側）<br>
（※確か書籍にも標準的なキュービクルとしてCTTの上下が規定されていたはず）<br><br>

しかし、受電設備によっては上下が反対に接続されている場合もある。<br>
CT２次側は接地と繋がっているので、CTT試験端子を挿入後、テスター等で接地とCTT端子を導通確認することで判別可能。<br>

<h2>CTT試験端子 極数</h2>
CTT試験端子は、通常は３極だが、プラグ型の場合、４極タイプも存在ある。<br>
４極タイプは、CTを３つ使う場合に使用される。<br><br>

注意点として、CT２つの受電設備において、CTT４極タイプが使用されている場合もある。<br>
その場合、上段左から１・３・５・７番となっており、１⇒R相、３⇒com（アース）、５⇒T相の可能性が高い。<br>

<h2>CTT試験プラグ 4端子タイプとOCR・VCB連動試験</h2>
CTT試験プラグの4端子タイプでは、3つがOCR試験用の3相回路、残り1つが電圧トリップ回路に使われている場合がある。<br>
試験プラグを挿入すると、高圧CT二次側とOCR側が切り離されるだけでなく、引き外し用電源とVCBのトリップコイルも切り離される回路構成がある。<br><br>

このような回路でOCRとVCBの連動試験を行う場合、CTTの4端子のうち電圧トリップ回路に該当する1端子を上下短絡状態にしておかないと、OCRが動作してもVCBが引き外されない。<br><br>

どの端子が電圧トリップ回路なのかは設備ごとに異なる可能性があるため、現場の線番や回路図を確認し、どの端子を上下短絡させる必要があるのか慎重に判断する。<br>
特にCT二次回路は開放厳禁なので、試験前にCT側・OCR側・トリップ回路の接続関係を十分に確認してから作業する。<br>

<h2>CTT試験端子 電流測定</h2>
測定すべき極間に、電流計回路を接続する。<br>
他の相は、KT Sバーにて短絡する。<br>
接続が完了したらプラグを端子に挿入する。<br>
CT２次側を開放するとCT２次側が∞[Ω]となり開放端に高電圧が発生し大変危険なので絶対に避ける。<br>

<h2>CTを３つ設置する意味</h2>
UGSやキュービクルの種類によっては、CTを３つ設置しているものがある。<br>
これは、異相地絡（S相と他１相）を検出するためである。<br>
CTが２つだと「電源⇒S相地絡⇒R相地絡箇所⇒電源」の間にCTが無いので、異相地絡を検出できない。<br>

<h2>CTTのショートバーを無くした場合</h2>
停電点検中、CTTの上下のショートバーをすべて無くしてしまった。<br>
さて、どうする？<br><br>

①両端みのむしクリップで上下を短絡<br>
・細いと電流で焼き切れる？<br>
・クリップだと接続が不安定？<br><br>

②VVFを剥いて心線にして、のの字で接続<br>
・カッチリと固定できるので安心<br>
・1.6mm2であればある程度電流が流れても焼き切れる事はない<br>

<?php include("footer.php"); ?>