<?php include("header.php"); ?>

<h2>CTTの位置がOCRより下流にある</h2>

通常タイプ<br>
CT⇒CTT⇒OCR⇒電流計<br><br>

OCRがCTTの１次側にあるタイプ<br>
CT⇒OCR⇒CTT⇒電流計<br><br>

この場合、CTTで回路を分離しても、CT2次側とOCRを分離することができない。<br>
そのままCTT１次側からOCRに向かって電流を流すとCT２次側に電流を流してしまう。<br>
するとCTが励磁されCTから異音がする。<br><br>

これは東芝の盤（保護継電器Nシリーズ付き）でよく見かける。<br>
東芝以外にも三菱のOCRでもたまにあるらしい。<br><br>

対処方法（予想）<br>
R相、T相、それぞれのCTの２次側のkとlを短絡させておく。<br>
すると、CTT１次側からOCRに向かって電流を流した場合、CT２次側にも流すことになるが、CT２次側は短絡線にて短絡されており、CT２次側内部のコイル部分はインピーダンスがあるのでそちらにはほとんど電流は流れず、その一方で短絡線の方はインピーダンスがないのでほぼすべての電流が流れる。<br>
よってCT２次側内部への電流をキャンセルすることができる（予想）<br>


<h2>OCRがあるのにCTT端子がない</h2>
CTTがないのでCTとOCRが回路的に切り分けできない場合の対処法。<br><br>

配線は外さずCT２次側端子k・lに試験機の電流線を接続して電流を流す。<br>
CT２次側の内部はインダクタンスが大きいのでほぼすべての電流はOCR側に流れる。<br>
その根拠は、OCR試験機から2.5A流した時のメーターの針の位置がちょうど真ん中に来ることで確認。<br>
最小動作電流試験で、規定範囲内で動作すればその後も問題なく試験できる。<br>
<img src="images/20260329-1.jpg" style="max-width:700px;"><br><br>

注意点（個人予想）<br>
CT２次側の内部k-l間に多少の電流が流れるので励磁されCT１次側に電圧が発生する可能性あり。<br>
CTの１次側は、VCB２次側と、トランス各種と接続されている。<br>
もし安全を配慮するならば、VCB２次側で３相短絡かつ接地し、CT１次側を閉回路接地状態にする。<br>
これで仮にCT２次側のk-lの内部に電流が流れたとしても、CT１次側に電圧が発生しない。<br>

<h2>CTT試験プラグが現場にない場合</h2>
<img src="images/ctt21.jpg" style="max-width:400px;"><br>
CTTの穴に絶縁物を突っ込んで上下が切り分けられれば良い。<br>
100円ショップで売っているプラスチック製品や、ボールペンの芯などが使える。<br>
また厚めのインシュロックでも上下絶縁が切り分けられるはず。<br>
差し込んだ後、CTTの裏面端子でテスターまたはメガーで上下の絶縁を確認する。<br>
切り分けた後、CTT２次側（OCR側）にOCR試験機の電流クリップを接続すれば良い。<br>


<h2>高圧CT２次側から直接流してOCR試験する方法</h2>
配線方法<br>
高圧CT２次側R相のk側⇒試験機のR<br>
高圧CT２次側T相のk側⇒試験機のT<br>
高圧CT２次側R相orT相のl側⇒試験機のcom<br><br>

ネット上の情報<br>
上記のやり方とOCR単体試験を比較して、継電器試験のデータに誤差はなかった。<br>
上記のやり方で電流を流してもCT本体からの励磁音は特になかった。<br>

<?php include("footer.php"); ?>