<?php include("header.php"); ?>

<h2>計器用変成器の2次側電路の接地</h2>
電気設備の技術基準の解釈<br>
【計器用変成器の2次側電路の接地】(省令第10条,第11条,第12条第1項)<br>
第28条 高圧計器用変成器の2次側電路には、D種接地工事を施すこと。<br>

<h2>計器用変成器２次側の接地位置</h2>
本条では、計器用変成器内での混触等による事故の防止のため、その2次側電路に接地工事を施すこととしているが、変圧器の場合と異なり、接地箇所については2次側電路という程度にとどめ、特に明記していない。

第１項で高圧の場合をD種接地工事としているのは、計器用変成器の2次側電路は一般に配電盤のように操作員以外の人が立ち入らない場所に施設されるためである。

<h2>２次側接地を省略できる例</h2>
高圧発電設備の励磁回路に用いられる励磁用変圧器(EXTr)は計器用変成器ではなく、本条の適用を受けない。<br>
励磁用変圧器は、2次側電路を接地した場合、接地されている蓄電池回路（初期励磁用）との間に循環電流が生じてしまうため、２次側電路の接地ができない。<br>
その混触防止技術の例としては、第24条に準じて励磁用変圧器にB種接地工事を施した混触防止板を設ける方法がある。<br>

<?php include("footer.php"); ?>