<?php include("header.php"); ?>

<h2>変圧器の磁束の公式</h2>
<img src="images/tr.svg" class="img1"><br />
磁束 = φ（ファイ）[Wb]<br />
i  = 電流<br />
N  = 巻数<br />
Rm = 磁気抵抗（鉄心の材質と寸法で決まる定数）<br />
φ = Ni/Rm<br />

<h2>油入自冷式</h2>
配電用変圧器で最も一般的に用いられる冷却方式。<br>
タンク内の鉄心と巻線を絶縁油に浸してタンク外側を空気で自然冷却する。<br>
冷却面積を大きくするためにタンク外側に波形フィン、ラジエータ、冷却パイプを付ける。<br>
<img src="images/tr1.jpg" style="max-width:500px;" alt=""><br>

<h2>乾式自冷式</h2>
絶縁油を使わず、鉄心および巻線を直接空気により冷却。<br>
油入変圧器に比べて冷却効果が低い。<br>
耐熱性の良い耐熱クラスB以上の絶縁物が使用。<br>

<h2>絶縁種別</h2>
トランスは長期間使用すると、温度、湿度の影響で、巻線の被覆や絶縁物が劣化。<br>
使用される絶縁材料により、温度上昇限度が設けられている。<br><br>

絶縁の種類：温度上昇限度[K]<br>
（基準周囲温度の限度 40度）<br><br>
A種：55[K]<br>
E種：70[K]<br>
B種：75[K]<br>
F種：95[K]<br>
H種：120[K]<br>


<h2>廃油弁・温度計</h2>

<img src="images/ctvt1.jpg" style="max-width:450px;" alt=""><br><br>

廃油弁<br>
運転中に変圧器内の絶縁油の採油が可能。<br>
保守・メンテナンスを容易にする。<br><br>

放圧装置付油面温度計<br>


<h2>変圧器の鉄心</h2>
ケイ素鋼（けいそこう）<br />
鉄に少量のケイ素を加えた合金<br />
透磁率が高く安い<br />
変圧器やモーターの鉄心用磁性材料として使われている<br /><br />

珪素（ケイ素）<br />
英語：silicon<br />
元素記号：Si<br />

<h2>デルタスター結線 Δ−Y</h2>
接続記号：Dy11<br />
２次巻線を増やすことなく昇圧可能<br />
6.6kv/415Vの設備用変圧器として使用<br />
第３高調波の環流回路があり、ひずみ波が発生しにくい。<br /><br />

デルタ：線間電圧 = 相電圧<br />
スター：線間電圧 = √3相電圧<br /><br />

二次側（負荷側）がスターで中性線があるので接地が可能<br />
二次側の対地電圧が1/√3 = 415v/1.73=231V < 300V以下<br />
位相：２次巻線は１次巻線より30度進む<br />

<h2>スタースター結線 Y－Y</h2>
<ul>
  <li>スタースター結線は電源側（1次側）と負荷側（2次側）の両方に中性点を持つ。
  <li>どちらでも接地が可能なため、回路の保守と保護が容易。
  <li>第3高調波の環流回路がなく吸収ができないため、誘導起電力に第３高調波が生じ、ひずみ波が発生することがある。
  <li>容量の小さな変圧器に使われることがあるが、通常はあまり使われない。
</ul>

<h2>漏れリアクタンス</h2>
変圧器の一次巻線を貫く磁束は、全部二次巻線を貫くわけではない。<br />
実際には、途中で漏れてしまう磁束がある。<br />
また、二次負荷電流によってできる磁束も、全てが一次巻線を貫くわけではない。<br />
一次巻線と二次巻線の間で漏れる磁束のことを「漏れ磁束」という。<br />
この漏れ磁束は、リアクタンスの電圧降下と同じ影響を与える。<br />
なので等価的に漏れリアクタンスとして表している。

<h2>変圧器 写真</h2>

容量が小さめの変圧器の１次側<br>
KIPのゴムを剥いて心線を手締め<br>
<img src="images/tr111.jpg" style="max-width:600px;"><br>

<h2>変圧器のブーンという音</h2>

トランスのハム、変圧器のハミング音。<br>
変圧器の鉄心、電流の流れに応じて微妙に伸縮を繰り返す。<br>
1秒間に50Hz（または60Hz）の振動を生み出し「ブーン」という低音が発生。<br>
50Hz地域、60Hz地域で音が異なる。<br>
特に第3高調波である150Hzや180Hzの成分が多く感じられる。<br><br>

電磁力による振動<br>
コイルに流れる電流の変化で鉄心や巻線に微小な振動が発生。<br><br>

取り付け状態や経年劣化<br>
変圧器の固定が不十分だと共振して音が大きくなる場合も。<br><br>

劣化で絶縁材が緩む。<br><br>

変圧器の音は、お客様からの心配やクレームにつながる場合が。<br><br>

JEC-2200<br>
トランスからの騒音について記載。<br>
1m離れた地点で60dB以下となっている。<br>
音が異常に高い場合、鉄心の刺し方に不具合の可能性。<br>

<?php include("footer.php"); ?>