<?php include("header.php"); ?>

<h2>CVTケーブルとは？</h2>

CVケーブル＝架橋ポリエチレン絶縁ビニルシースケーブル<br />
crosslinked polyethylene insulated PVC sheathed cable<br /><br />

単心ケーブルを３本より合わせたもの。放熱が良いため、許容電流が大きい。<br />
曲げやすく、端末処理が容易。介在物がないので、軽い。<br />
一線地絡時、相間短絡しにくい。<br />

<h2>CVケーブルの構造</h2>

<br>
<img src="images/cv2.png" style="max-width:650px;" />
<br>

■絶縁体<br />
架橋ポリエチレン<br /><br />

■シース（外装）<br />
塩化ビニル<br /><br />

■ポリエチレンとは？<br />
化学式：C2H4<br />
電気的性能（誘電率・誘電正接・絶縁耐力等）に優れた材料<br /><br />

■架橋ポリエチレンとは？<br />
ポリエチレンを架橋反応により立体網目構造にして耐熱性能を高めたもの。<br />
最高許容温度：90℃<br />


<h2>導体の構造</h2>
円形より線：8mm2 以下<br />
円形圧縮より線：14mm2 以上<br />
分割圧縮より線：800mm2 以上<br />

<h2>内部半導電層</h2>
導体と絶縁体は、膨張係数の差異があり、その結果、導体と絶縁体との間に隙間ができてしまう。<br />
また、導体の凸部に電界が集中して、部分放電が発生しやすくなる。<br />
導体上に半導電層を設けることで、電界が平均化され、かつ内部半導電層と絶縁体が密着することで空隙がなくなり、部分放電を抑えることができる。<br />

<h2>外部半導電層</h2>
絶縁体の上に設けることで、電界を均一化させて、<br />
上部にある銅テープ角部の電界集中や空隙を減らし、部分放電を抑える。<br />

<h2>遮蔽銅テープ</h2>
遮蔽銅テープは、終端部で接地させる。<br />
感電防止、及び絶縁体に加わる電界を均一にする。<br />
ケーブルの充電電流や地絡電流を流す。<br />

<h2>介在物</h2>
CVケーブルの場合に存在する。<br />
３心導体とビニルシースの隙間を埋めるもの。<br />
紙、ポリプロピレン、ジュートなどを使用する。<br />

<h2>テープ</h2>
心線や介在物などを丸く固定するもの。<br />

<h2>ビニルシース</h2>
CVケーブルの一番外側にあるもの。<br />
絶縁体を、外傷、水分、有害物質から保護するのが目的。<br />
耐薬品性が要求される場合は、ポリエチレンシースを使用する。


<h2>EEタイプとは？</h2>

内部半導電層、架橋ポリエチレン絶縁体、外部半導電層の３層を、同時に押し出した構造のもの。<br>
水トリ－対策上、信頼性の高いケーブル。<br><br>

E-E型<br>
絶縁体、内部＆外部半導電層の３つ同時を押し出す。<br><br>

T-T型<br>
内部＆外部半導電層を半導電性の布テープで巻いたもの。<br><br>

E-T型<br>
内部半導電層は押し出し、外部半導電層は半導電性の布テープで巻いたもの。<br>

<h2>高圧引込ケーブルの太さ 選定</h2>

選定の条件<br>
①ケーブルの短絡時許容電流が短絡電流よりも大きい値<br>
②ケーブルの常時許容電流が最大負荷電流よりも大きい値<br><br>

①短絡時の熱的許容電流 ≧ 想定される短絡電流<br>
短絡（ショート）発生時、非常に大きな電流が数サイクル（例：1～2秒程度）流れる<br>
ケーブルの導体や絶縁体が過熱・損傷しないように耐えられる電流値（熱的短絡電流）を超えないサイズを選定<br><br>

②常時の許容電流 ≧ 最大負荷電流<br>
通常運転中の最大負荷電流に、ケーブルが長時間耐えられるかを判断する基準<br>
常時許容電流は、敷設条件・周囲温度・他ケーブルとの接触などで変動<br>
許容電流の値はメーカーのカタログや電気設備技術基準解釈などで確認<br><br>

受電点の短絡電流は電力会社に要ヒアリング<br>
東電の規定だと6.6kVでは12.5kAが上限<br>
計算すると下限値が38sqとなる<br><br>

高圧引込ケーブルに22sqはほとんどない、というか使っちゃダメらしい。<br><br>

理由<br>
・許容電流が小さい<br>
・絶縁構造が高圧に対応していない<br>
・電圧降下や損失が大きい<br>
・電力会社の仕様にも合わない<br><br>

ただし、古い設備で未更新のままだと22sqの現場も存在する。<br>

<?php include("footer.php"); ?>