<?php include("header.php"); ?>

<h2>低圧用CVケーブル・CVTケーブルとは？</h2>

左側：CVケーブル（3心）<br>
右側：CVT<br>
<img src="images/cv21.jpg" style="max-width:600px;"><br><br>

用途<br>
・600V以下の電力用として<br>
・キュービクルのMCCB２次側から配電盤の主幹MCCB１次側まで<br>
・配電盤のMCCB２次側から負荷まで<br>
・太陽光の分散型PCSの交流側から集電盤まで<br><br>

紫外線による劣化<br>
シース部分は塩化ビニル（PVC）によって出来ている。<br>
PVCは紫外線に弱い特性を持っている。<br>
紫外線により外装がひび割れ、硬化する。<br>
柔軟性を失い、ひび割れ、破断が発生し、水分や汚染物質が内部に浸透しやすくなる。<br>
絶縁性能が低下する。<br><br>

水による劣化<br>
CVTケーブルは防水性を持っている。<br>
ただ外装に傷や欠陥がある場合、そこから水分が内部に浸入し、絶縁性能が低下する。<br>
CVTは通常、適切に防水処理されているため、紫外線による劣化と比較すると、水による劣化は目立ちにくい。<br><br>

注意点<br>
・<a href="https://blog.memo-labo.com/?p=1099">CVケーブルとCVTケーブルの違いとは？</a><br>

<?php include("footer.php"); ?>