  <?php include("header.php"); ?>

<h2>直流電源の特徴</h2>
DC100V<br>
パワーリレー（電力回路用の電磁接触器）や遮断器の制御用（駆動用）<br>
主接触器は制御用ミニチュアリレーと違い、動作にパワーを必要する。<br><br>

DC24V<br>
PLCやシーケンサなど、トランジスタ出力で直接ミニチュアリレーを制御。<br>
DCDCコンバータは使わず交流から別個に作る場合が多く、汎用の整流器が利用できる。<br><br>

DC100Vを利用する理由<br>
変電設備では停電時に遮断器が動作できるように技術基準が定められている。<br>
バッテリーバックアップの目的。<br><br>

制御用にACではなくDC24Vを用いる理由<br>
・ACに比べて長距離配線時に誘導がおきにくい。<br>
・電流を多く流すために誘導電圧による誤動作が少ない。<br>
・電磁弁などのコイル焼損が少ない。<br>
・蓄電池と整流器の組み合わせで構成がシンプル、安価、信頼性が高い。<br><br>

DCのデメリット<br>
・断続にはアークが発生するためサージキラーの設置などが必要。<br>
⇒<a href="setten.php">接点容量とは？ACとDCで接点容量が違う理由</a><br><br>

<?php include("footer.php"); ?>