<?php include("header.php"); ?>

<h2>デマンド監視装置</h2>

某保安法人、小売電気事業者（新電力）やってるらしい。<br>
電力料金上昇⇒経費を抑えたい⇒デマンド監視をゴリ押し⇒契約がとれる。<br>
<br>
デマンド監視装置の例<br>
・型式：DM-100-3G<br>
・メーカー：オムロン（開発・製造：豊光社）<br>
<br>
マルチメーターでデマンド監視<br>
「電力値上限警報付」にして、警報盤の窓に出すのが１番簡単らしい。<br>
中央監視がある建物なら、中央監視のソフト機能にデマンド監視がある。<br>
マルチメーターから電力値を取り入れるだけで対応することができる。<br>
（小さめの建物の場合、メーターに上限警報機能がない、または中央監視室がない）<br>
<br>
某保安法人の戦略<br>
受電設備の保安業務を安い値段で提示する。<br>
それとセットで監視装置のリース契約を結んで利益を出す。<br>
最近では小売電気事業者として電力の需給契約とセットでリース契約を結んでいるらしい。<br><br>

デマンド監視装置でよく見かける製品名<br>
・ES SYSTEM（日本テクノ）<br>
・おまかSave-Air（関電エネルギーソリューション）<br>

<?php include("footer.php"); ?>