<?php include("header.php"); ?>

<h2>デマンドとは？</h2>
デマンドとは最大需要電力のこと。<br>
デマンド（demand）とは、「需要、要求」という意味。<br>
電気の基本料金は、契約電力で決定される。<br>
また契約電力は、デマンド値で更新される。<br><br>


電力会社との取り引きに使われるデマンド値とは、<br>
「30分間（デマンド時限）の平均使用電力：kW（稼働負荷の平均容量）」のこと。<br><br>

あるデマンド時限において、いったん超過した電力量に相当する分だけ、<br>
同じ時限内で負荷を落とせばデマンド値は変わらない。<br><br>


契約電力を超えて電気を使用すると契約超過金の支払いが必要になる。<br>
契約電力をオーバーしないようにデマンドメーターの設定し、警報を送る。<br>


<h2>電気料金の決まり方</h2>
電気料金＝基本料金＋電力量料金<br><br>

基本料金は契約電力で決定される。<br>
契約電力の決定方法は、実量値制（500kW未満）と、契約制（500kW以上）がある。<br><br>

電力量料金は使用した電力量に課金される。<br>
契約電力を超えて使用すると、契約電力がデマンド値（最大需要電力）で更新される。<br>
一度決めた契約電力を超えて電気を使用すると、契約超過金の支払いが必要になる。<br>
また、契約料金のアップにつながる。<br>


<h2>電気料金の例①</h2>
600kWで契約している高圧受電設備。<br>
最大需要電力（デマンド値）が680kWであった。<br>
力率100%で運用していた場合の電力料金。<br><br>

契約超過金 =（680kw-600kw）× 1782円 × 0.85 × 1.5<br><br>
=181,764円<br><br>

1782円 = 基本料金率（各電力会社により異なる）<br>
0.85 = 力率100%の場合の割引率<br>
1.5 = 定数<br><br>

※契約電力を越えて使用した場合、契約超過金で余計な経費がかかってしまう。

<?php include("footer.php"); ?>