  <?php include("header.php"); ?>

<h2>電灯変圧器の２次側電圧が低かった！どうするの？</h2>

月次点検。<br>
テスターでトランス低圧側の電圧を測定。<br>
すると電灯トランスが、<br><br>
L1-N：105V<br>
L2-N：90V<br>
L1-L2：195V<br><br>

であった。さて、<br>
①この状態だと何が問題？<br>
②L2-Nの電圧が低い原因は？<br>

<h2>予想と対策</h2>

B種接地が浮いていてアースが効いていない。<br>
故に電灯変圧器２次側の電圧に乱れが出ていた。<br>
B種接地をしっかりアースに落としたら電圧が戻った例もあるらしい。<br><br>

当該電灯負荷が過負荷状態<br>
電圧の低い箇所の下流で使用されている機器の使用状況が過負荷状態。<br>
故に電圧降下している可能性も。変圧器の定格電流と使用されている電流を比較する。<br>
無理があれば容量増設？または負荷の一部を別トランスから賄う？<br><br>

ボルト接合点の緩み<br>
トランスと端子台でのボルト結合に緩みがあり、そこで接触抵抗が発生。<br>
それにより接合部分で熱が発生し下流の負荷で電圧降下で電灯ちらつき、機器不具合が発生。<br>
放射温度計でケーブルや端子台の接合部の温度を測定する。<br><br>

埋設配管やケーブル本体の経年劣化<br>
配管の温度環境やケーブル本体の経年劣化によりケーブルの内部抵抗が上昇。<br>
それにより熱が発生し電圧降下が発生。<br><br>

漏洩電流発生<br>
絶縁不良や金属接触などで回路に漏洩電流が発生している。<br>
それにより電圧降下が発生。<br><br>

テスターの故障<br>
別のテスターを使用して再測定してみる。<br>
もし値が違えばテスター本体の故障の可能性がある。<br>

<?php include("footer.php"); ?>