<?php include("header.php"); ?>
  
<h2>便利な工具「ワイヤーストリッパー」での失敗談</h2>


VVFケーブルを剥く、切る、曲げるが簡単に出来る、すごく便利な工具。<br>
特に第二種電気工事士試験の「実技」に最適。作業時間が短縮できてミスも減る。<br><br>

<img src="images/denki-1-1.jpg" style="max-width:250px;" alt=""><br>

しかし新人の電気工事士は、基本工具からスタートした方が絶対に良い。<br>
基本工具というのは、電工ナイフ、ペンチ、ニッパーなどのこと。<br><br>


現場では、ナイフ、ペンチ、ニッパーでしか対応できない場面が多数出てくる。<br>
例えば活線状態のVVFを断線する場合、途中で剥いて導線を１本ずつ切ってテープで絶縁しながら断線する。<br>
その際、VVFの中間に電工ナイフを刺して中間を広げるので、電工ナイフの使い方が必須。<br>
電工ナイフに慣れていないと、手を切ったり、導線を傷つけたり、時間がかかったりする。<br><br>

<img src="images/denki-1-2.jpg" style="max-width:250px;" alt=""><br>
<img src="images/denki-1-3.jpg" style="max-width:250px;" alt=""><br>
<img src="images/denki-1-4.jpg" style="max-width:250px;" alt=""><br>


また、自分の工具を忘れて、先輩から借りる場合なんてこともある。<br>
そのとき「ナイフ使えませ～ん」なんて言ったら当然怒られる。<br><br>

また、太めのCVケーブルなど剥く時は、ナイフ、ペンチ、ニッパー等で行う。<br>
そうなると当然、VVFストリッパーは使えない。<br><br>

なのでナイフとペンチで対応できるように練習しておく必要がある。<br>
いざというとき、すごく苦戦するし、事故の元となる。<br><br>

基本工具の使い方に慣れた後で、便利な工具に手を出すのは良いと思う。<br><br>


<h2>活線中のCVケーブルの切断方法</h2>
これは電気工事会社の先輩から教えてもらったやり方。<br>
本来は安全を考えて当然にブレーカー開放して無電圧状態でやるべき。<br>
<img src="images/denki-1-5.jpg" style="max-width:800px;" alt=""><br>


便利な工具の例<br>
・CVケーブルを剥く「ムキチョッパ」<br>
・クルクル回すだけで剥ける「マーベル(MARVEL) ケーブルストリッパー」<br><br>

<?php include("footer.php"); ?>