<?php include("header.php"); ?>
  
<h2>先輩に言われるがままVVFケーブルを切ったら活線状態で火花が飛んだ</h2>

AさんはBさんに、エアコンに接続されているVVFケーブルを切断するように指示。<br>
Bは、ケーブルの検電をせず、そのままペンチにてケーブルを切断した。<br>
その瞬間、ケーブルとペンチの間から火花が飛び、ペンチの刃は丸型の凹みができた。<br>
幸い作業者Bに怪我はなかったが、ペンチの刃には穴が空き、使い物にならなくなった。<br>

<img src="images/denki-2-1.jpg" style="width:600px;" alt=""><br>

危険性<br>
・活線ケーブルに触れて感電することにより体に障害を負う。<br>
・脚立を使った高所作業のため、飛び散った火花に驚いて脚立から転落する。<br>
・高所で感電した場合、そのショックで脚立から転落する。<br><br>

対策<br>
・ケーブルを切断する時は、必ず検電器を使用して無電圧を確認すること。<br>
・検電する際、2芯の白側、黒側、両方を検電すること。白側は対地電圧が0Vなので鳴らない。<br>
・検電にて無電圧を確認したとしても、芯線を１本づつ切断し、１本ずつテーピングすれば更に安全。<br>

<?php include("footer.php"); ?>