<?php include("header.php"); ?>

<h2>電気業界への就職、どこがおすすめ？</h2>

就職先の例<br>
・電力会社<br>
・保安協会<br>
・電気施工管理<br>
・電気工事<br>
・送電線工事（架線電工）<br>
・消防設備<br>
・盤屋<br>
・公務員（電気職）<br>
・バイオマス発電所（オペレーター）<br>
・工場の電気設備担当（専任）<br>
・ビルメン（電気以外の雑務や業者手配が多いらしい）<br><br>

<h2>実際に就職した人の感想</h2>
電気施工管理会社<br>
・道具の手配、段取りしか身につかない。<br>
・自分では何もできないし、スキルも身につかない。<br>
・会社によっては施工管理の人でも作業員に混じってバリバリ作業する人もいる。<br>
・電気工事士の頃より給与は良くなったけど拘束時間は増えた。<br><br>

電気工事士<br>
・毎日体がへとへとで体が痛い。<br>
・家に帰っても疲れて何も出来ない。<br>
・休みの日も疲れがとれず家で寝てばかり。<br>
・給与が安いのに仕事内容はつらくて危険なことばかり。<br>

<?php include("footer.php"); ?>