<?php include("header.php"); ?>
  
  <h2>DGR 地絡方向継電器 とは？</h2>
  DGR 地絡方向継電器の記号<br>
  <img src="images/dgr_4.png" style="max-width:200px;" alt="DGR 地絡方向継電器の記号"><br>
  地絡方向継電器は英語で DGR = Directional Ground Relays。<br>
  GRと同じく零相電流I0の検出に加えて、零相電圧V0の検出と、I0とV0の位相差を監視する。<br>
  それにより地絡事故の方向を判別し、需要家構内で発生した地絡だけを検出してGRのような「もらい事故」を防ぐ。<br><br>

  DGRの種類<br>
　・電圧引き外しタイプ<br>
　・電流引き外しタイプ<br>

<h2>電圧引き外しDGR（例：三菱 MDG-A1V）</h2>
  <img src="images/dgr1.png" style="max-width:500px;" /><br>
　・零相電流I0をZCTにて検出し、その信号はZ1-Z2へ入力<br>
　・零相電圧V0をZPDにて検出し、その信号はY1-Y2へ入力<br>
　・本体の制御電源は多くはVT２次側から供給され、P1-P2へ入力<br>
　・DGRが動作すると内部接点a11-a12接点が導通し、遮断器がトリップ<br>
　・M-N端子はき電盤の子機DGRに対し親DGRの零相電圧の信号を送受信する端子


<h2>電流引き外しDGR</h2>
・I0、V0、制御電源については電圧引き外しと同じ原理<br>
・制御電源とは別に「トリップ用電源」を電灯トランス２次側より取得<br>
・電流引き外しDGRは「電流引き外しOCR＋電流引き外しVCB」とセットで利用され、使用するVCBのトリップ回路も一部共用<br>
・VCBのトリップ回路が電流引き外しのため、電源はそのまま利用せず<a href="mgx.php">トリップ用補助箱等の内部リアクトル</a>で電流値を制限し焼損を防ぐ<br>
・具体的な配線例はこちら⇒<a href="ldg-23.php">光商工 LDG-23K</a>
　
  <h2>整定値</h2>
  以下を考慮して整定<br>
  ①配電用変電所のDGRとの協調（感度協調・時間協調）<br>
  ②構内フィーダーのDGRとの協調（時間協調）<br>
  ③系統の残留分により不必要動作をしない整定値（零相電圧整定値）<br><br>
  
  零相電流：0.2A<br><br>
  
  零相電圧：5％<br>
  系統の残留分で継電器の零相電圧検出表示LEDが点灯する場合は、7.5％以上の整定<br><br>
  
  動作時間：0.2s<br>
  単回線および多回線のフィーダに使用時0.2秒が標準。<br>
  多回線の母線用では0.4s以上の場合もある。<br>
  配電用変電所DGRとの協調で最重要項目のため、電力会社との協議が必要。<br><br>
  
  動作位相<br>
  非接地系：遅れ30°<br>
  リアクトル接地系：遅れ60°<br>
  リアクトル接地系は系統により事故時の位相範囲が広がる。<br>
  リアクトル接地系は、四国電力管内と北陸電力管内の一部（※電力会社に問い合わせ）<br>
  人工地絡試験などで確認することもある。<br><br>

※twitter情報<br>
DGRに流れる電流は電力の変電所にあるEVTの抵抗分とケーブルによるC分で二分。<br>
EVT抵抗は固定、ケーブルC分は可変（ケーブルの長さ・種類）なのでケーブルの条件によって位相を変更。<br>


  <h2>電流引き外しDGRのリレー試験の注意点</h2>
  GRと同じく継電器試験において遮断器との連動試験では「引き外し用電源」の確保が必要。<br>
  その際、トリップ用電源の元はどこか、配線図や線番確認等で必ず把握する（多くは電灯Trから）<br><br>
  
  ■DGR試験方法<br />
  電流：試験機 Kt、Lt ⇒ ZCT Kt、Lt<br />
  電圧：試験機 V、E ⇒ ZPC-9B T、E<br />
  信号：試験機 T1、T2 ⇒ a1、c1<br />
  補助電源：試験機 P1、P2 ⇒ LDG-71KとLVG-7 P1、P2<br /><br />
  
  ■注意点<br />
  LDG-71KとLVG-7の補助電源元を確認し、逆起電に注意する。<br />
  もしLDG-71Kが自動/手動復帰切替が「手動」の状態で、方向地絡で動作すると、<br />
  トリップ電源がT1-T2を介してVCBトリップコイルに印加され続けることになる。<br /><br />
  試験の際は自動復帰にしたほうが安全か？<br />
  もしくは継電器が動作したら補助電源をすぐ切れば問題ないか？<br />
  連動試験を行うには、LDG-71K、LVG-7、引き外し用の、３つの電源が必要。<br />
  配線元が１つのブレーカーだった場合、１箇所に接続するだけで終了する。<br /><br />


<h2>DGR試験中のトラブル</h2>
盤面のKt、Lt端子とZCT本体のKt、Ltが反対に接続されている。<br>
・盤面のKt⇒ZCTのLt<br>
・盤面のLt⇒ZCTのKt<br>
この状態でDGR試験をすると位相が逆になってしまうのでDGRは同位相で動作しない。<br>
I0とV0を整定値の150%程度出力した状態で位相を反転させたら本体が動作したら配線が逆。<br>


<h2>DGRの制御電源がVTからで引き外し電源が電灯トランス２次側からの理由</h2>

DGRの制御電源P1P2の電力供給元<br>
①VTから<br>
②電灯トランス2次から<br>
③直流電源装置から<br>
<br>
DGRのトリップ電源の電力供給元<br>
①VTから<br>
②電灯トランス2次から<br>
③直流電源装置から<br>
<br>
DGRでよくある組み合わせ<br>
・P1P2がVT、トリップが電灯Tr<br>
・P1P2もトリップも電灯Tr<br>
・P1P2もトリップもVT<br>

<h2>理由やメリットを考える</h2>

DGR制御電源P1P2をVTからとるメリット<br>
・VCBの状態に関わらずDGRが常に検出可能状態にできる<br>
・VCBを入れた瞬間から地絡を検出できる<br>
・DGR内部接点が電源ONで自己保持だった場合、動作後も接点を維持できる（光商工など）<br><br>

DGRのトリップ電源を電灯Tr2次からとるメリット<br>
・VCB開放後はトリップ電源が消失するのでTC焼損やVT焼損を防ぐことができる。<br>
・仮にVTからで、VCBパレットスイッチがなくDGRも自己保持だった場合、VCB開放後も励磁され続ける。<br>
・するとVCBトリップコイルが焼損し、かつVT負担が瞬間ではなく継続的に消費され容量オーバーで焼損。<br>

  <?php include("footer.php"); ?>