<?php include("header.php"); ?>

<h2>雷撃によるDGRの不必要動作</h2>
雷電流は高周波交流として高圧電路から大地に流れる。<br>
地絡電流と区別することは困難で、DGR保護継電器が不必要動作をすることもある。<br>
直撃でなく誘導雷の場合、構内に侵入しても特に被害はない場合が多い。<br>
その場合、DGRだけが不要動作をした状態となるが、これは保護継電器の故障ではない。<br><br>

※GRはDGRに比べてV0要素がなく方向も関係ないので地絡電流のみで動作してしまう。<br>

<h2>継電器試験の注意</h2>
継電器の端子（Z1,Z2,Y1,Y2,M,N）に直接試験電圧・試験電流を印加してはいけない。<br>
直接試験電圧・試験電流がこれらの端子に加わると継電器が焼損する可能性。<br>

<h2>配電線残留電圧の影響</h2>
  
単相回路の接続や高圧自動電圧昇圧器(SVR)の設置で配電線の対地静電容量や対地電圧が不平衡であれば、
地絡事故がなくても零相電圧として常時発生する。これを「残留電圧」と呼ぶ。<br><br>

PAS投入状態（受電状態）でSOG制御装置に試験電圧を加えると、残留電圧と試験電圧のベクトル和がSOG制御装置に印加されるので、残留電圧が大きいと正常値で動作しない時がある。<br><br>
この時は、開閉器を開放して残留電圧の影響をなくし、試験を実施する。

<h2>GR不必要動作の要因</h2>

<ul>
    <li>ケーブル接地工事不適切
    <li>誘導障害
    <li>電波障害
    <li>構外地絡による構内対地
    <li>静電容量に基づく零相電流の検出
    <li>雷サージ
    <li>最小動作電流減少
    <li>慣性特性不良
    <li>その他（GR 絶縁不良等）
</ul>


<?php include("footer.php"); ?>