<?php include("header.php"); ?>

<h2>独立を躊躇する原因</h2>

■試験機材が高い<br>
機材の不具合や校正のコストが予想できない<br>
メガーも試験機も接地抵抗計も雨に濡れて故障することもある<br>

■点検中の事故や物損の損害賠償<br>
万が一、点検中に事故を起こしてしまった場合の心配<br>
賠償金額がどうなるか全く予想できないから怖い<br><br>

■収入が不安定<br>
案件を担当していれば収入は年間契約のサブスクモデルなので安定はしている。<br>
しかし契約解除になれば当然、安定収入はなくなる。<br>
点検の応援で日当を稼いでいる人の場合、応援に呼ばれなければ収入はない。<br><br>

■考えることが増える<br>
会社員の場合、機材管理、校正、車両管理、請求業務など、会社が吸収してくれる。<br>
個人事業主の場合、すべて自分で行うので、考えなければいけないことの量と幅が増える。<br><br>

■ケガ、病気、年齢による引退<br>
会社員であれば、自分の体に何かあっても、すんなり辞めることができる。<br>
他の人には多少の迷惑をかけるが、会社側が自分の業務を引き継いでくれる。<br>
しかし独立した場合、その後の処理も元気なうちに考えておかなければならない。<br>
すでに高齢で健康に不安がある人は独立することに躊躇しがち。<br>

<h2>協会や共同組合に参加するメリット・デメリット</h2>

■メリット<br>
電気管理技術者として独立して仕事をしている人との繋がりが持てる。<br>
仕事を通じて徐々に信用、信頼関係ができれば、新しい案件を紹介して頂ける。<br>
緊急時の対応も同じ地区の仲間にお願いができる。<br>
お客様に対しての直接営業はせず、協会員と知り合い、そこから物件の紹介が沢山くる例もある。<br>
協会員になると、損害賠償保険に加入できる例もある。<br>
試験器メーカーの中には協会員に対して優待価格で販売してくれる例もある。<br>
試験機の校正も、協会員の仲間が道具を持っていて安くやってくれる場合もある。<br><br>

■デメリット<br>
すでに人脈も仕事もたくさんある人は、協会に所属するメリットはない？<br>
物損・損害保険についても個人で加入する場合、協会に所属しているメリットはない。<br>
案件を紹介してもらうとき、お礼として紹介者にお金を渡す慣例があるらしい。<br>
所属している協会や共同組合から紹介してもらった案件については何％か中抜きされる。<br>

<h2>○○技術者協会への入会</h2>

■入会例<br>
入会３年以上の会員の紹介が必要（紹介者の心当たりがない方でも相談可能）<br>
事業場の設置者から第1件目の施設を受託し、その契約に基づく保安管理業務外部委託承認を受ける。<br>
協会の審査を受けたのち、入会となる。<br><br>

■費用例<br>
入会金：200000円<br>
協会会費：月額12500円<br>

<?php include("footer.php"); ?>