<?php include("header.php"); ?>
  
<h2>ダウントランス 太陽光売電用</h2>
<img src="images/down2.jpg" style="width:500px;"><br>

低圧太陽光の売電をする場合にパワコンからの電圧を200Vに降圧する場合に使用。<br>
デルタ電子、SUNGROW、SMA、Huaweiなどのパワコン出力は200Vではなく400V、440V、480Vなど違いがある。<br>
また系統とパワコンとの間を絶縁するために絶縁トランスを設置する場合もある。<br>
産業用で屋外に設置する場合、トランスは金属の箱に囲われている。<br><br>

■なぜパワコンの出力は200Vではなく400Vが存在するのか？<br>
Huawei製PCSの出力電圧は440Vだけでなく550Vの機種もあるらしい。<br>
220Vタイプに比べて主回路を流れる電流が小さくなる。<br>
高出力型であってもPCSの熱耐性を強化するコストを下げることができる。<br>
世界的に３相は400V前後の電圧を採用しているところが多い？<br>
400V⇒200Vにすると同出力を維持するには電流を2倍にする必要がある。<br><br>


ダウントランスの外側筐体に設置されたブレーカーボックスの中身<br>
PCS1⇒MCCB1（逆接続可能型）⇒トランス⇒主幹MCCB⇒売電<br>
PCS2⇒MCCB2（逆接続可能型）⇒トランス⇒主幹MCCB⇒売電<br>
MCCB1とMCCB2の2次側（トランス側）は各相を短絡しておく<br>

<h2>ダウントランスのコンクリート台座</h2>
地面が土の場合、土を掘って砕石を敷き詰める。<br>
ランマーで転圧して踏み固める。<br>
コンクリート基礎の台座の水平を出す。<br>
その周囲に砕石を敷いて転圧する。<br>
コンクリート台座の上面はGLから3cmは頭出しする。<br>
その上にダウントランスを載せてボルトナットで締める。<br>
トランスの上面で水平を見る。<br><br>

コンクリートの台座<br>
<img src="images/down1.jpg" style="width:350px;"><br><br>

基礎の部分に関する注意（<a href="https://twitter.com/Di3Eo7R3yae55V4/status/1653894506763407360">Twitterから引用</a>）<br>
・この説明は<a href="fit.php">FIT（固定価格買い取り制度）</a>の時のものらしい。<br>
・自家消費補助金の場合には、ベタ基礎工事が必要になるらしい。<br>

<h2>参考・引用</h2>

<ul>
    <li><a href="http://www.tsuruta-unitech.com/contents/category/connection-manual/">接続マニュアル | 太陽光発電用絶縁変圧器「鶴田電機株式会社」</a></li>
</ul>


<?php include("footer.php"); ?>