<?php include("header.php"); ?>

<h2>電圧降下とは？</h2>
「ドロップ」とも呼ばれる。<br>
電線に電流を流すと、電線やケーブルの電気抵抗により発熱し、エネルギーが失われる。<br>
電源からの電圧（電気を流す能力）が、途中の配線で余計なエネルギーに消費される。<br>
すると、電源の電圧に比べて、コンセントから取れる電圧は、低くなる。<br>
電源の先にある末端のコンセントや負荷は、失われたエネルギー分の電圧が下がった状態となる。<br>
これが電圧降下が発生する理由である。<br>

<h2>電圧降下が起こる主な原因</h2>

①電線の抵抗<br>
・電線が細い（抵抗が高くなる）<br>
・電線が長い（抵抗が高くなる）<br>
・使用電流が大きい（消費電力 = I^2 × R）<br><br>

②変圧器のインピーダンス電圧<br>
変圧器に定格電流を流した時、巻線のインピーダンス（交流抵抗および漏れリアクタンス）による電圧降下。<br><br>

巻線インピーダンス<br>
・交流抵抗分⇒抵抗電圧<br>
・漏れリクタンス分⇒リアクタンス電圧<br><br>

インピーダンス電圧が大きい⇒電圧変動率が大きい<br>
インピーダンス電圧が小さい⇒変圧器負荷側回路の短絡電流が大きい<br>


<h2>電圧降下の式</h2>

単相２線式<br>
ΔV = 2I（Rcosθ + jXsinθ）<br><br>

三相３線式<br>
ΔV = √3I（Rcosθ + jXsinθ）<br><br>

R=抵抗<br>
X=コイル<br>
j=虚数を表す記号<br>
cosθ=力率<br><br>

抵抗Rは電圧と同位相。<br>
コイルXは自身が持つ逆起電力により電圧より位相がπ/2遅れる。<br>


<h2>電圧フリッカによる電圧降下</h2>
⇒<a href="solar4.php">電圧フリッカ（瞬時電圧低下）とは？</a><br>


<h2>電圧降下の危険性やデメリット</h2>
電圧降下が生じると、本来必要な電圧が不足する。<br>
すると、定格よりも低い電圧で負荷に電源を供給することになる。<br>
例えばパソコンなどの電子機器の場合、電源が維持できなくなり、突然再起動を起こす。<br>
蛍光灯であれば、寿命や光束が低下したりする可能性がある。<br>


<h2>電圧降下の計算</h2>
e = 各端子間の電圧降下（V）<br>
S = 電線の導体断面積（mm^2）<br>
L = 電線の長さ（m）<br>
I = 電流（A）<br><br>

単相２線式の電圧降下<br>
e =（35.6 × L × I）÷（1000 × S）<br><br>

長さ20m、電流20Aの電圧降下を計算<br>
・太さ3.5[mm^2] = 4.06[V]<br>
・太さ2.0[mm^2] = 7.12[V]<br>
・太さ1.25[mm^2] = 11.39[V]<br>


<?php include("footer.php"); ?>
