  <?php include("header.php"); ?>

  <h2>DS 89 断路器</h2>
DS（disconnect switch）<br />
日本名は断路器。ジスコンとも呼ばれる。番号は89。<br />
電流が流れていない電路を開閉するための装置。<br />
短絡電流や負荷電流を遮断する能力はない。<br />
遠隔での動作はない。<br /><br />

VCBの１次側に取り付け、断路器を開放することで完全に回路を断路する。<br /><br />

断路器は、わずかな隙間状態が継続すると、アーク（気体放電、高温で強い光を発する）の原因となるため、フック棒を勢いよく操作するのが原則。<br /><br />

⇒<a href="ark.php">アークとは？</a><br /><br />

飛散したアークが極間や大地に渡ると、アークを通じて、短絡事故や地絡事故につながるため大変危険。<br /><br />

「負荷電流が発生している状態で断路器を開放する」といったようなヒューマンエラーを避けるため、断路器と遮断器でインターロックを組み、「遮断器が投入状態の時は断路器は投入状態で固定」という機械的な保護機構を備えるのが望ましい。<br /><br />

<h2>断路器の定格</h2>
定格電圧：7.2kV<br>
定格電流：200A・400A・600A<br>
定格短時間耐電流：8kA・12.5kA<br><br>

定格短時間耐電流とは？<br>
規定の時間（１秒以上）その断路器に通じても異常が認められない電流の限度のこと。


<h2>ジスコンの電流開閉性能</h2>
メーカーHPより<br>
断路器の電流開閉性能は1A以下であれば開閉可能。<br>
断路器は電流開閉をたてまえとしない機器。<br>
しかし充電された電路、ブッシング、母線、接続線、CVケーブルの充電電流のような微小電流は流れている。<br>
これらの微小電流を1A以下と考え、断路器でこの電流を開閉する性能があることを確認している。<br>

<h2>断路器の種類</h2>

■単極単投形フック棒操作方式<br><br>
<img src="images/ds2.jpg" style="max-width:300px;" alt=""><br>

■三極単投形フック棒操作方式<br>
<img src="images/ds3.jpg" style="max-width:400px;" alt=""><br>
単極断路器を３台を共通ベースに取り付ける。<br>
操作機構を三極共通の連結ロッドで接続したもの。<br>
ブレードではなく操作レバーのフック穴にフックを掛けて三極同時に開閉する。<br><br>

■三極単投形遠方手動操作方式<br>
全体像<br>
<img src="images/ds1.png" style="max-width:400px;" alt=""><br>
手元のハンドル部分<br>
<img src="images/ds10.jpg" style="max-width:600px;" alt=""><br>
ロック解除部分<br>
<img src="images/ds11.jpg" style="max-width:600px;" alt=""><br><br>

このタイプのジスコンを開放する際は、ロック解除をしながらジスコンを開放する。<br>
またジスコンを投入した際は、しっかりロックがかかっているかどうかを確認する。<br>
ロックがかかっていないと、ロック解除なしでジスコンが簡単に開いてしまう。<br><br>

<img src="images/ds12.jpg" style="max-width:700px;" alt=""><br>

<h2>断路器の開閉操作の注意</h2>
断路器を開く時は、必ずVCBを切ってから。<br>
断路器を入れる時は、必ずVCBが切れた状態で。<br>
アークによる負傷を防ぐため。<br><br>

断路器の事故例<br>
・PAS入、VCB入、MCCB入状態で、充電状態にも関わらず断路器を先に開放してしまい、アークを顔面に浴び、火傷を負った。<br />
・停電点検後、断路器１次側に<a href="tanraku.php">短絡接地器具（アースフック）</a>をとりつけたままPAS投入、短絡事故。<br />

<h2>DS生切りの威力（例）</h2>

復電する際、PAS入、DS切、VCB入、MCCB切状態であった。<br>
その状態で、DSの１相を入れた瞬間、激しい音と光と熱が発生し、焦げ臭い匂いと煙が周囲に漂った。<br>
低圧MCCBすべて開放状態だったので、変圧器の励磁電流（突入電流を含む）だけでこの威力である。<br>
もし受電中で負荷電流が流れている中でいきなりDSを切ったら、どれほど恐ろしいことになるか想像は容易い。<br>


<h2>停電・復電時のジスコン操作</h2>

MDSの場合<br>
停電：DS入状態⇒MDS切<br>
復電：DS入状態⇒MDS入<br>
<br>
PDSの場合<br>
停電：DS切状態⇒PDS切<br>
復電：DS切状態⇒MDS入⇒DS入<br>
<br>
PAS or UGSの場合<br>
停電：DS入状態⇒PAS切<br>
復電：DS入状態⇒PAS入<br>
<br>
理由<br>
操作時の危険度がPDS > DS > MDSだから。<br>
<br>
DS<br>
錆びてて固くて最後まで投入しにくい状態のもあるので充電状態で投入するのは危険。<br>
<br>
PDS<br>
絶縁体の陶器と刃が近接しており操作時には充電部に近接するので一番危険。アーク発生が最小限になるような状態で操作。<br>
<br>
MDS<br>
コップ状の陶器＋操作ハンドルで絶縁が確保されているのでPDSより安全。<br>
<br>
よって上記のような操作順番になる（個人的感想）<br>
<br>
<?php include("footer.php"); ?>