<?php include("header.php"); ?>

<h2>DSR 短絡方向継電器</h2>
DSR = Directional Short-circuit relay。<br>
同期発電機の運用にDSRが必要で、系統側の短絡事故を検出する。<br>
設置相数は３相を基本とし、DSRの動作で発電機側のCBを遮断する<br>

<h2>誘導発電機の場合はDSRが不要</h2>
回転子がカゴ形のものは励磁装置がなく、接続されている系統から励磁電流をとる。<br />
系統の短絡事故の場合、電源電圧がなくなり、励磁電流がとれないので、自動的に発電が停止する。<br />
なので、系統に短絡電流を流さないので、DSRが必要ない。

<h2>K2ZC-K2DS-N 整定</h2>

表面<br>
<img src="images/dsr1.png" style="max-width:300px;" alt=""><br>

整定電流(A)：0.05-0.1-0.2-0.3-0.4-0.5<br>
整定電圧(V)：80-85-90-95<br>
動作時間(秒)：0.1-0.2-0.3-0.4-0.5-0.6-0.7-0.8-0.9-1-1.5-2<br><br>

定格<br>
F：50/60Hz<br>
V：110V<br>
I：5A<br>
制御電源：DC24V<br>
検出相数：3相<br><br>

■不足電圧動作ロック<br>
不足電圧要素切替スイッチをなし（ロック）側にすると、<br>
不足電圧検出状態となり電流の方向のみで動作させることができる。<br><br>

裏面端子配列<br>
<img src="images/dsr2.png" style="max-width:300px;" alt=""><br>

<h2>DSRの標準的な整定例</h2>
電流整定：DSRから見た系統最遠方の地点で2相短絡が発生した時、発電機より流出する短絡電流の 30～50％で検出する整定値（発電機の並列投入時の動揺時間を考慮する）<br>
不足電圧：90V<br>
動作時間：0.7s（配電用変電所の同バンク・他フィーダーのOCRとの時間協調をとる）<br>


<h2>K2ZC-K2DS-Nの動作条件</h2>
DSRの動作条件<br>
①発電機側から系統側に流れる短絡電流が整定値を上回る。<br />
②短絡電流と測定電圧の位相が動作域に入っている。<br />
③系統短絡時に発生する系統側の不足電圧で電圧が不足電圧整定値よりも下回る。<br />
（不足電圧はスイッチでロック状態も可）<br />

<h2>逆潮流の検出にRPRとDSRの２つが必要な理由</h2>
<ul>
    <li>RPRは系統側の断線・停電による逆潮流を検出可能だが、短絡事故検出は不可能。
    <li>RPRの電流検出は１相だけ、２線短絡事故の検出は不可能。
    <li>短絡事故は電圧が降下しても電流が増大するため√3VIcosθが変化しない可能性。
    <li>短絡事故は遅れ力率で電力量は少なくなる。
</ul>

<h2>DSRだけではなくRPRが必要な理由</h2>
<ul>
    <li>断線停電時には逆潮流の電流は短絡電流ほど流れない。
    <li>DSRだけでは逆潮流の検出が不可能。
</ul>

<h2>配線例</h2>
3CT、DSR、UPR、OCR、RPR、DSRの構成の場合<br>
R相CT(k)⇒OCR C1R-C2R⇒DSR C1R-C2R⇒AM⇒R相CT(l)<br>
S相CT(k)⇒UPR C1S-C2S⇒RPR C1S-C2S⇒DSR C1S-C2S⇒AM⇒S相CT(l)<br>
T相CT(k)⇒OCR C1T-C2T⇒DSR C1T-C2T⇒AM⇒R相CT(l)<br>


<h2>DSRの検出方法</h2>
相電流Irに対しての位相は線間電圧Vstとの関係で検出。<br />
系統が健全状態では、線間電圧Vsrに対し、相電流Irは90°位相が進み。<br />
系統側で短絡が発生した場合、短絡電流Irは配線のリアクタンスの影響をうけて90度遅れ。<br />

<h2>DSR 試験時の配線方法</h2>

■配線方法（R相）<br>
電圧：P2 と（P1・P3：短絡）<br>
電流：C1R と C2R<br>
位相：P2とC1Rは同相<br><br>

■配線方法（S相）<br>
電圧：P3 と（P1・P2：短絡）<br>
電流：C1S と C2S<br>
位相：P3とC1Sは同相<br><br>

■配線方法（T相）<br>
電圧：P1 と（P2・P3：短絡）<br>
電流：C1T と C2T<br>
位相：P1とC1Tは同相<br><br>

<h2>電流動作試験</h2>
時間整定値⇒最小0.1s<br>
電圧⇒20V以上～不足動作電圧整定値以下<br>
位相⇒進み180°<br>
ストップ信号⇒接点<br>
カウンタ⇒OFF（ブザー音とランプ点灯で接点動作確認）<br><br>

電流⇒徐々に流して継電器の検出表示LEDが点灯した時の電流を読む。<br>
電流タップ整定2Aだった場合の動作値誤差は整定値±10％＝1.8A～2.2A<br><br>
※単相での試験では電圧LEDは点灯する。<br>

<h2>不足動作電圧試験</h2>
時間整定値⇒最小0.1s<br>
継電器本体の不足電圧要素スイッチ⇒「あり」<br>
ストップ信号⇒接点<br>
カウンタ⇒OFF（ブザー音とランプ点灯で接点動作確認）<br><br>

電流⇒電流整定値以上（整定値の130% = 2A整定の場合2.6A）<br>
電圧⇒110V<br>
位相⇒進み180°<br>
電圧⇒定格値から徐々に下げると不足動作電圧整定値付近で接点動作<br>
動作値誤差：整定値±10％<br>

<h2>位相試験</h2>
時間整定値⇒最小0.1s<br>
電圧⇒不足動作電圧整定値の70％<br>
電流⇒電流整定値の130％<br>
ストップ信号⇒接点<br>
カウンタ⇒OFF<br>
位相⇒0°（つまみ中央）<br>
※位相0°だと継電器は動作せず、位相を遅れ・進みに変化させる事である値にて動作する。<br><br>

試験スイッチON⇒進み位相、遅れ位相、２つを計測<br>
動作値誤差：進み130±15度、遅れ 90±15度<br>


<h2>動作時間試験</h2>
時間整定値⇒整定値<br>
電圧⇒不足動作電圧整定値の70％<br>
電流⇒電流整定値の130％<br>
位相⇒進み180°<br>
ストップ信号⇒接点<br>
カウンタ⇒ON<br><br>

試験スイッチON⇒（接点動作でサイクルカウンタと出力がストップ、時間計測）<br>
動作値誤差：整定値±10％(最小誤差±50ms）<br>

<?php include("footer.php"); ?>