  <?php include("header.php"); ?>
  
<h2>ダブルスロー DT 外観</h2>
<img src="images/dt1.jpg" style="max-width:650px;"/><br>
引用：<a href="https://www.monotaro.com/g/00443623/">【モノタロウ】日東工業 DS 切替開閉器</a><br><br>

<img src="images/dt2.jpg" style="max-width:650px;"/><br>
⇒<a href="https://www.washion.co.jp/product/p01/ssk.pdf" target="_blank">取扱説明書はこちら</a><br>


<h2>ダブルスローの回路図</h2>
<img src="images/dt6.jpg" style="max-width:550px;"/><br>
コイル：C1(X1-Y1)<br>
コイル：C2(X2-Y2)<br>
A電源供給で27復帰⇒C1閉路・C2開路<br>
B電源供給で84動作＋A電源消失で27動作⇒C1開路・C2閉路<br>
DTのB電源側投入はA電源消失＋B電源供給状態でないとコイル投入されない<br><br>

パワーリレーとダブルスローの配線図<br>
<img src="images/dt.svg" style="max-width:700px;"/><br>

<h2>ダブルスローの配置・簡易図</h2>
<img src="images/dt1.png" style="max-width:550px;"/><br>

<h2>ダブルスローとは？</h2>
ダブルスロー = DT（Double Throw）<br>
双投形 電源切替開閉器<br>
DTMC（Double Throw Magnetic Contactor）とも呼ばれる。<br>
２つの電源を切り替えるための装置。<br><br>

動作例<br>
・商用電源⇒停電⇒非常用発電機電源に切り替え<br>
・非常用発電機電源⇒復電⇒商用電源に切り替え<br><br>

無瞬断の切替ではなく、瞬断を伴うので、無瞬断で切り替えたい場合には、下部にUPSが必要。

<h2>ダブルスロー 発電負荷⇒商用負荷 切替時に瞬時停電</h2>
非常用発電機から電力が供給されているエレベーター等で、商用電源の復電により、ダブルスローが発電負荷⇒商用負荷に切り替わるとき、一瞬停電が起こる。<br><br>

その場合、非常系で動いていたエレベーターは一旦停止し、その後、再び商用電源からの電力供給で動作をする。

<h2>ダブルスロー 回路図</h2>

<p>
27の方が商用電源、84の方が非常用発電機電源。<br />
商用電源が生きてると、27に電圧が印加され、27のa接点が閉じ、右隣のb接点が開く。<br />
その結果、A1-A2に電圧が印加され、B1-B2には印加されない。<br /><br />

商用電源が切れると、27に電圧がなくなり、27のa接点が開き、右隣のb接点が閉じる。<br />
その結果、B1-B2に電圧が印加され、A1-A2には印加されない。<br />
</p>


<h2>ダブルスローの切替時間</h2>
「商用」から「発電」に切り替わる時間は約10～20秒<br>
「発電」から「商用」に切り替わる時間は約1～2秒<br><br>

商用から発電に切り替えるには、<br>
商用停電確認⇒発電機始動⇒電圧確立という一連の流れがあり、時間を要する。<br>
発電から商用への切り替えは、商用側の電圧が確認できればすぐに切り替えることができる。<br>

<h2>ダブルスローの配置と意味</h2>

<h3>① 低圧非常用発電機の中</h3>
ダブルスローが低圧非常用発電機の中にあるタイプ。<br>
主にキュービクル内の非常系MCCBをOFFにして、商用電源の停電状態を作り、非常用発電機を起動させる。<br>
発電機内部では、ダブルスロー周辺が赤い障壁で囲まれていることが多い。<br><br>

<h3>② キュービクルの中</h3>
ダブルスローがキュービクル内にあるタイプ。<br>
動力変圧器二次側で27（不足電圧）を検出している場合、LBSまたはVCBを開放して商用電源の停電状態を作り、非常用発電機を起動させる。<br>
この構成ではスコットトランスも一緒に設置され、非常用動力負荷だけでなく、非常用電灯負荷への電源供給も用意されていることが多い。<br><br>

<h3>③ 別の低圧配電盤の中</h3>
屋内電気室＋屋外配電盤のような構成で見かけるタイプ。<br>
機能としては、キュービクル内にダブルスローがある②の構成とほぼ同じ。<br><br>

②・③の構成では、消火設備だけでなくエレベーター（ELV）の非常電源も絡んでいる場合があるので注意が必要。<br>
非常用発電機の起動・停止試験を行う際、ELVを鍵などで停止していないと、電源の切替に合わせてELVが停止・起動を繰り返す場合がある。<br>
試験前に、非常電源で動作する負荷と切替時の影響範囲を確認しておく。<br><br>

DTが非常用発電機の中にあるタイプ<br>
<img src="images/dt3.jpg" style="max-width:800px;"/><br><br>

DTがキュービクル内・配電盤内にあるタイプ<br>
<img src="images/dt4.jpg" style="max-width:800px;"/><br><br>

例えば電気室が地下、非常用発電機が10階建てビルの屋上にある場合。
ダブルスローが非常用発電機の中にあると、電気室から屋上まで、低圧用CVケーブルを引っ張らなければならない。<br>
すると低圧CVケーブルが長くなり、費用が高くなり、施工が難しく、電圧降下も検討の必要がある。<br>
なので電気室内にダブルスローを設置すれば、電気室から発電機までの低圧ケーブルを節約できる。<br><br>

また、非常用発電機から供給する負荷の盤が、非常用発電機から距離が近くにある場合。<br>
例えば非常用発電機が屋上にあり、そこから供給される盤も屋上にあるような場合。<br>
この場合にはダブルスローは非常用発電機内にあった方が良い。<br>

<img src="images/dt5.png" style="max-width:800px;"/><br><br>

<h2>模擬負荷試験とダブルスロー</h2>

発電機内にダブルスローがある場合<br>
非常用発電機の模擬負荷試験をやる時に負荷試験機を接続するのが困難<br>

<h2>月次点検で非常用発電機のMCCBがONのまま手動起動するとどうなる？</h2>

月次点検で非常用発電設備の起動試験を行う際、非常用発電機内部にある出力用MCCBを切らずに起動させてしまった。どうなる？<br><br>

回路図<br>
・発電機⇒発電機内MCCB⇒発電機内DT⇒非常用負荷<br>
・商用電源⇒動力トランス⇒QB内MCCB⇒発電機内DT⇒非常用負荷<br><br>

商用側は停電しないので27動作せずDTは商用側のまま？<br>
この場合、発電機を手動で起動されても何も起きない？<br><br>

実例<br>
まれに商用受電状態なのに発電側に切り替わってしまう発電機もある。<br>
病院において、非発の電圧確立だけで院内設備が停電モードに切り替わる現場もあったらしい。<br>

<?php include("footer.php"); ?>