<?php include("header.php"); ?>

<h2>アーステスタ</h2>

ＡＣ１００Ｖコンセントに差し込み、ボタンを押すだけで変圧器２次側の接地抵抗値を表示するテスタ。<br>

<img src="images/20211204-1.jpg" style="max-width:600px;" alt=""><br>

<ul>
    <li>Ｒ(Ｂ)が測定できる（参考値）
    <li>Ｒ(Ｄ)が測定できる。
    <li>Ｒ(Ｂ)＋Ｒ(Ｄ)が測定できる。
    <li>交流の電圧が測定できる
    <li>ＡＣ１００Ｖコンセントのアース極を自動で判別できる。
    <li>自己チェック機能で本器故障の有無を確認することができる。
</ul>

<h2>測定原理</h2>
<img src="images/20211204-2.png" style="max-width:700px;" alt=""><br>

<h2>注意</h2>
<ul>
    <li>水分や成分など、大地の状況によって接地抵抗値は変わるため、日によって値が変化する可能性。
    <li>地電圧の影響で測定値が不安定になる可能性（Ｂ種接地側の漏れ電流など）
    <li>Ｄ種接地側の漏れ電流による地電圧発生の場合、Ｄ種に接続されている機器を停止して測定。
</ul>

B種接地には近隣のインバータ機器などから大地に漏洩電流が多く流れ込んでおり、B種接地抵抗値に比例した地電圧が発生しノイズとして測定値に影響が出ることがある。<br><br>
ノイズの影響を避けるには、補助アースを追加して、R(B)を分離して測定する。<br>

<h2>アーステスタの校正</h2>
<img src="images/20211204-3.png" style="max-width:800px;" alt=""><br>

<?php include("footer.php"); ?>