<?php include("header.php"); ?>

<h2>低圧分電盤のアースはキュービクルから？躯体から？</h2>
現場では複数の接地パターンが見られる。<br>
・キュービクル側の低圧ケーブル配管からアース線も一緒に送られている<br>
・分電盤側で接地を取る構成<br>
・キュービクルA種が躯体接地を採用し、複数箇所を集約してボンディングしている構成<br><br>
古い建物を含め、接地方式や施工方法は建物・設備・設計条件によって異なる。<br>
<strong>実設備では図面、接地系統、接地極、ボンディング、現場の接続状況を確認する。</strong><br><br>

<h2>クランプアーステスタとは？</h2>

コアが一体となっているタイプ<br>
<img src="images/20211026-1.jpg" style="max-width:200px;" alt=""><br>

コアが２つバラバラになっているタイプ<br>
<img src="images/20211026-2.jpg" style="max-width:400px;" alt=""><br>

A、B、C、D種の接地抵抗値を、接地線にクランプするだけで計測できる。<br>
停電作業、地棒の打ち込み作業をする必要がなく、接地抵抗が測定できる。<br>
0.01Ωから測定できて、内部にはメモリを搭載して必要なデータを保存できる。<br>

<h2>測定器の接続方法</h2>
<img src="images/earth3.png" style="max-width:450px;" class="img-fluid" alt=""><br><br>

コアが独立したタイプの場合、矢印の方向を揃える。<br>
電流が流れる回路を作り、コアから見て機器側に渡り線をつけ、多重接地状態にする。<br>
１つ目のクランプで、回路に一定の電圧を印加する。<br>
２つ目のクランプで、回路の電流を測る。<br>
電圧と電流から、接地抵抗を測定する。<br><br>

例えばA種接地抵抗を測定したい場合、A種接地側とは逆側の機器側を、短絡クリップなどを使って補助極P、Cなどと並列に接続し、Rsの値を下げると、正確なA種の接地抵抗が測定できる。<br><br>

接地ループが成立していないと計測は出来ない。<br />
避雷針等の、他の接地との接続がない単独の接地には使用できない。<br />
多重で接続された極数が多く、低抵抗であるほど正確な抵抗値が測定できる。<br><br>

<img src="images/20211214-1.png" style="max-width:500px;" alt=""><br><br>

【例】HIOKI FT6380<br>
しきい値の設定<br>
▲▼キーで判定基準を選択（Hi/Lo）<br>
OKキーで決定<br><br>

フィルタ機能（高調波ノイズを除去）<br>
電流測定時に使用できる。<br>
ローパスフィルタが有効となり高調波成分をカットした漏れ電流を測定する。<br>
接地抵抗測定時にフィルタ機能を有効にすると表示値のふらつきが安定する。<br>
ただし「NOISE」マークが点灯している場合のノイズ除去には使えない。<br><br>

NOISEマークの点灯<br>
接地線に流れる電流が大きい場合、<br>
（50/60Hzにおいて2.5A以上、1KHzの高調波成分において100mA以上）<br>
測定値に影響が出るため抵抗測定が出来ない。<br>
この場合、まずは接地線に流れる電流値を計測する。<br><br>

インダクタマークの点灯<br>
接地線が短絡している可能性がある。<br>
短絡線とクランプ計測位置を再確認する。<br><br>

キャパシタンスマークの点灯<br>
接地線が断線している可能性がある。<br>
または接地ループが成立していない可能性があるので、短絡線を再確認。<br><br>

回路ができていない場合、一定の印加電圧に対して電流が流れず、高抵抗で測定不可となる。<br>
多重接地回路ができていない場合、測定対象接地抵抗の正確な数値が測定できない（大きな値になる？）<br><br>

入力電流の大きさ、および周波数によっては共振でクランプセンサ部分から音が発生する。<br>

<h2>動作確認用 抵抗</h2>
1Ω、25Ω、各ループにおいて許容範囲内の数値を表示することを確認する。<br>
1Ω：0.95～1.05Ω<br>
25Ω：24.3～25.7Ω<br>

<h2>多重接地にする理由</h2>
多重接地すればするほど、並列部分が増え、合計抵抗値が下がり、無視することができる。<br /><br />
Rs = 1/(1/R1+1/R2+1/R3+1/R4…）<br />
Rx >> Rs<br />
Rx + Rs = Rx = V/I<br />

<h2>危険</h2>
感電事故を防ぐため、使用中はバリア（障壁）より先を触らない。<br>
クランプセンサの先端部は高精度を得るために精密に製造されている。<br>
振動、衝撃、無理な力が加わらないよう注意する。<br><br>

最大許容電流を超えて使用しない（例：AC100A-連続・AC200A-2分間）<br>
本器を破損し人身事故に繋がる可能性がある。<br>

<?php include("footer.php"); ?>