<?php include("header.php"); ?>

<h2>D種接地</h2>

用途<br>
300V以下の低圧電気機械器具、金属製外箱、金属管、金属製ボックスなどに施す。<br><br>

接地抵抗値<br>
100Ω以下<br>
低圧電路にて地絡を生じた場合に0.5秒以内に自動的に電路を遮断する装置を施設するときは500Ω以下。<br><br>

太さ・サイズ<br>
B種接地工事と同様、接地線の太さ 0.052In の計算式で算出。<br>
Inは系統を保護する遮断器の遮断電流値を使用する。<br>
100ATの遮断器で保護⇒100 × 0.052 = 5.2[sq]以上⇒5.5[sq]のIV線。<br>
400ATの遮断器で保護⇒400 × 0.052 = 20.8[sq]以上⇒22[sq]のIV線。<br><br>

住宅用家電、照明、電子レンジ、トイレ、換気扇、エアコン、冷蔵庫などに使用されている接地工事。<br>
D種接地に接続することで家電や冷蔵庫など使用する際の感電被害の防止としている。<br>
D種接地は、漏電遮断器で保護されている回路と保護されていない回路を同一系統にしてはならない。<br>
<a href="setti2.php">共用接地⇒接地抵抗値を2Ω以下だった場合、全ての接地系統を共用できる。</a><br><br>

D種接地工事が省略できる条件（電気設備技術基準の解釈より抜粋）<br>
・交流の対地電圧が150 V 以下又は直流の使用電圧が300 V 以下の機械器具を，乾燥した場所に施設する場合<br>
・低圧用の機械器具を乾燥した木製の床その他これに類する絶縁性のものの上で取り扱うように施設する場合<br>
・電気用品安全法の適用を受ける2重絶縁の構造の機械器具を施設する場合<br>
・低圧用の機械器具に電気を供給する電路の電源側に絶縁変圧器（2次側線間電圧が 300 V 以下であって，容量が 3 kVA 以下のものに限る。）を施設し，かつ，当該絶縁変圧器の負荷側の電路を接地しない場合<br>
・水気のある場所以外の場所に施設する低圧用の機械器具に電気を供給する電路に，電気用品安全法の適用を受ける漏電遮断器（定格感度電流が 15 mA 以下，動作時間が 0.1 秒 以下の電流動作型のものに限る。）を施設する場合<br>
・金属製外箱等の周囲に適当な絶縁台を設ける場合<br>
・外箱のない計器用変成器がゴム、合成樹脂その他の絶縁物で被覆したものである場合<br>

<?php include("footer.php"); ?>