  <?php include("header.php"); ?>
  
<h2>漏電ブレーカーとは？</h2>
漏電ブレーカーの英語表記<br>
ELB = Earth Leakage Breaker<br>
ELCB = Earth Leakage Circuit Breaker<br>
２種類の表現があるが、どちらも同じ「漏電ブレーカ」<br>
漏電を検知するとブレーカーが落ちる。<br />
人が復旧させなければならない。<br />

<h2>感度電流と動作時間</h2>

グラフ：漏電引きはずし特性曲線<br>
横軸：地絡電流（定格感度電流に対する％）<br>
縦軸：動作時間<br><br>

定格不動作電流<br>
地絡電流や漏洩電流があっても漏電トリップしない電流値のこと。<br>
漏電遮断器（ＪＩＳ Ｃ ８２０１-２-２）<br>
定格漏電不動作電流Ｉ△ｎｏとして規定され、定格感度電流Ｉ△ｎの５０％の値。<br><br>

高速形の場合<br>
地絡電流が100%：0.1sで動作<br>
地絡電流が500%以上：0.04sで動作<br>

<h2>漏電引きはずし特性の種類</h2>
・高速形<br>
・時延形<br>
・反限時形<br>

<h2>ELBは逆接続してはならない</h2>
電源側と負荷側を逆に接続してはならない。<br>
電源側と負荷側を表示しているNVは、内部の電磁装置が短時間定格。<br>
電源側と負荷側を逆に接続すると、トリップしても電圧印加が継続。<br>
電磁装置が焼損する可能性。<br>

<h2>漏電遮断器のD種接地工事</h2>
<img src="images/elb6.png" alt="" style="width:600px;"><br>
漏電遮断器を動作させるためには、漏電電流を接地に流さなければならない。<br>
接地があることで、漏電遮断器が正常に動作し、感電事故を未然に防ぐことができる。<br>
漏電遮断器と接地、両方が健全であることで、初めて安全が保たれる。<br>


<h2>ELBのD種接地はMCCBと共通にしてはならない</h2>
<a href="setti.php">D種接地工事</a>は、漏電遮断器で保護されている回路と、保護されていない回路を、同一系統にしてはならない。<br>
漏電遮断器で保護されていない回路にて漏電が発生すると、漏洩電流が接地線を伝わり、漏電遮断器で保護されていない回路すべての機器のフレームの電位を上昇させる。<br>
この時、事故電流は漏電遮断器を経由しないため、漏洩状態が継続したまま遮断されることがない。<br><br>

<img src="images/elb5.png" alt="" style="width:600px;"><br>

人体の接触点で地絡が起きた場合、負荷Ｂの接触電圧VEは、<br><br>
VE = {RD/(RB + RD)}*電源電圧(200V)<br>
RB=B種接地抵抗<br>
RD=D種接地抵抗<br>

<h2>ELCBとMCCBの接地を分ける理由</h2>

ELBとMCCBの接地が共用の場合<br>
・負荷Bに漏電発生⇒負荷Bのアースに電位が発生⇒同時に負荷Aの筐体にも電位発生⇒感電の危険<br><br>

ELBとMCCBの接地を分けた場合<br>
・負荷Bで漏電発生⇒負荷Aには電位発生せず（ただし他の負荷Bには電位が発生）<br>
・負荷Aで漏電発生⇒ELB動作で開放<br>

<h2>ELBの接地線が<span style="color:green;">■</span>緑と<span style="color:yellow;">■</span>黄色のストライプの理由</h2>

1977年にIEE規定が適用されるまで接地線（アース線）の色は緑だった。<br>
現在はIEC規定に則り、接地線の色は黄色と緑色のストライプ。<br><br>

内線規定では緑、または緑と黄色のストライプを使用するようになっているらしい。<br>
「緑だけだと色覚障害による誤認が生じる為の国際規格」との説もある。<br><br>

慣例でD種接地とELB接地は低圧で同じルートを通るので見分けられるようにするため。<br>
低圧接地の弱電系統や音響系統なんかも色分けをしたりするらしい。<br><br>

海外はB種接地という概念が無く電源の中性点が直接接地され需要家まで配電されている。<br>
その接地線とアース線を区別するのに黄色い線に緑の帯が入った線が使われているらしい。<br>

<h2>漏電遮断器のテストボタン（トリップボタン）</h2>

意図的に漏電を模擬する回路が動作し、漏電遮断器が作動するかをチェックできるボタン<br>
電気が供給されている状態で行う（通電していないと正しく試験できない）<br>
ボタンを押すとON・OFFレバーが真ん中の中途半端な位置に落ちる<br><br>

注意点<br>
テストを押してトリップさせた後、レバーが戻らなくなる事例がある。<br>
内部の機構が壊れて投入できなくなるケースがあるらしい。<br>
特に古いやつ。長年テストしていなかったもの。<br>
経年劣化で可動部分が固着して、一発でダメになることも。<br>
お客「壊しただろ！直してくれ！早く復電してくれ」とクレームに繋がる場合も。<br><br>

トラブル事例<br>
・レバーがリセット出来なくなる<br>
・スカスカになって投入してもパタンと降りてきて入らなくなる<br><br>

対応策<br>
中の部品が壊れてなければドライバーの柄の部分で叩きながら操作するとたまに入るらしい<br>

<?php include("footer.php"); ?>