  <?php include("header.php"); ?>
  
<h2>LGR（漏電火災警報器）とは？</h2>
商用電路に火災に至るような漏電が発生した際に警報を発し火災を未然に防ぐ。<br />
消防法の改正、平成26年４月１日より漏電火災警報器は「検定」から「自主表示」へ。<br />
これは公益法人事業仕分けの結果を踏まえ、自主検査の拡大に対応したもの。<br />
これで「型式番号」から「届出番号」へと変わった。<br />
届出番号のないものは消防用設備として販売や使用ができない。<br />

<h2>漏電火災警報器の仕組み</h2>
ZCT（零相変流器）を漏電を検出したい回路に取り付ける。<br>
ZCTをトランス２次側のB種接地線、または1Φ3w・3Φ3wの配線に直接つなげる。<br>
ZCTで漏電（電路の往復電流の差分）を検出しZCTのkとlから受信機のZ1とZ2へ送信。<br>
受信機のZ1とZ2で漏電の大きさを判定。<br>
設定値（感度電流）以上の漏電がある場合、接点動作。<br>
接点動作と同時に音響装置とLEDで警報を出す。<br><br>

ZCTの仕様（例）<br>
設計出力電圧 41mV/100mA<br>
ZCTに貫通した電線に100mAを流すとZCTの２次側k,lに41mVの電圧が出力される。<br>


<h2>漏電火災警報器の結線・配線例</h2>

製品例<br>
・<a href="https://www.fa.omron.co.jp/products/family/852/download/catalog.html">omron AGD-N5 マニュアル</a><br>
・<a href="https://www.hikari-gr.co.jp/products/search/product02/list005/item_60">光商工 LD-24A マニュアル</a><br><br>

・検出したいトランスの２次側に接続されているB種接地線にZCTを通す。<br>
・ZCTのkとl⇒LGRのZ1とZ2<br>
・MCCB（AC100V）⇒LGRのP1とP2（制御電源）<br>
・接点１：1c（Ta-Tb-Tc）主警報リレー<br>
・接点２：1a（Ta1-Tc1）補助警報リレー<br>
・LGRの接点は盤の警報表示や外部の警報監視装置に繋がっている。<br><br>

注意点<br>
制御電源は専用回路とし、定格15Aのヒューズつき開閉器、または定格20A以下の配線用しゃ断器を設置する。（消防法規定）<br>

<h2>試験の判定基準</h2>
参考：<a href="https://www.fdma.go.jp/laws/tutatsu/items/141021syou282_13.pdf">総務省消防庁 漏電火災警報器</a><br><br>

最小動作電流値<br>
公称作動電流値の 40～105%<br>
0.2A整定の場合、80mA～210mAの範囲内であればOK<br><br>

動作時間測定<br>
漏電火災警報器に動作時間の定めなし（各メーカー独自）<br>
（漏電リレーにはあり）<br><br>

例：LEG-200L（光商工）<br>
動作時間測定試験は整定電流値に対し100％の電流を流す<br>
0.1s整定⇒0.1s以下<br>
0.3s整定⇒0.19～0.33s<br>

<h2>試験方法１</h2>
試験器の電流線（kt・Lt）⇒ZCTに通す。方向は無いのでどちらでも構わない。<br>
試験器の信号線（T1・T2）⇒漏電火災警報器の接点（a,c）などに取り付ける<br>
試験器の電源線（P1・P2）⇒漏電火災警報器の制御電源を供給する（逆昇圧に注意する）<br>
試験機から電流を流し、接点の動作時間を検出し、動作電流値、動作時間を計測する。<br>


<h2>試験方法２</h2>
延長ケーブルを延ばしておいて試験を簡単にする方法<br>
<img src="images/elr1.svg" style="max-width:500px;"><br>
LGR用のZCTの穴すべてに１本の線で配線を通しておく。<br>
その線を、LGR制御電源用ブレーカーがある位置に持ってきておく。<br>
試験機からLGR制御電源を、延ばした配線に試験電流を流せば移動することなく全部のLGR試験ができる。<br>


<h2>試験方法３</h2>
ZCTをくぐらせずに試験をする方法。<br>
MCCBをOFFにして、MCCB１次側のN相とB種接地極に試験機のKt、Ltを接続。<br><br>

電流の流れ<br>
試験機Kt⇒MCCB１次側のN相⇒Tr２次側のB接地線⇒ZCTをくぐり⇒試験機Lt<br><br>

メリット<br>
ZCTの穴に線を通す必要がない。<br>
盤の中に入らず表側から接続が完了できる場合がある。<br><br>

注意点<br>
MCCBのN相ではなくL1やL2だとインピーダンスが発生し動作値がずれる。<br>
B種ではなくD種に接続した場合、インピーダンスが発生し動作値がずれる。<br>

<h2>LGR試験の際の接点配線は外す？外さない？</h2>

LGRの信号接点<br>
警報接点であるaとcに配線が接続されていた場合。<br>
試験機の「接点⇔電圧」を「電圧」にしておく。<br>
aまたはcの配線をわざわざ外さなくても動作信号が拾えるはず。<br>


<h2>漏電火災警報器が鳴った場合の調査方法</h2>
<img src="images/elr3.png" alt="" style="max-width:650px;"><br>

クランプメーターがある場合<br>
変圧器二次側のＢ種接地線を<a href="clamp.php">クランプメーターで漏れ電流測定</a>する。<br>
漏電火災警報器の誤作動による発報の可能性もある。<br>
漏電火災警報器が各変圧器バンクごとに設置されていてアンペア級の重地絡をしていた場合、バンクの漏洩電流を感知して誤作動しているケースがある。<br><br>

メガーもクランプメーターもない場合<br>
どれくらいの漏れ電流が流れているかわからないので感電に注意。<br>
負荷の電源を切ってもよい場合、該当する変圧器２次側のMCCBを一つずつ開放。<br>
あるMCCBを開放した時に警報が止まれば、そのMCCBより下流で漏電が発生。<br>
さらにMCCB下流の分電盤にて子ブレーカーを一つずつ開放することで調査が可能。<br>
ただし調査する際、警報機の復帰が「手動」の場合は一旦復帰させる必要がある。<br>
キュービクル側と屋内分電盤側、電話で繋いで２人ペアで作業を行う必要がある。<br>


<h2>設置場所</h2>
消防法施行令第22条に規定される、ラスモルタルによる建築物で、施行令別表第一に示す防火対象物のうち、広さもしくは契約電流が同条に指定される大きさ以上のものに設置する義務がある。<br />

<h2>消防法施行規則 第２４条の３〔漏電火災警報器に関する基準の細目〕</h2>
漏電火災警報器の設置及び維持に関する技術上の基準の細目は、次のとおりとする。
<ul>
  <li>一　変流器は、警戒電路の定格電流以上の電流値（Ｂ種接地線に設けるものにあつては、当該接地線に流れることが予想される電流以上の電流値）を有するものを設けること。
  <li>二　変流器は、建築物に電気を供給する屋外の電路（建築構造上屋外の電路に設けることが困難な場合にあっては、電路の引込口に近接した屋内の電路）又はＢ種接地線で、当該変流器の点検が容易な位置に堅固に取り付けること。
  <li>三　音響装置は、次のイ及びロに定めるところにより設けること。
    <ul>
      <li>イ　音響装置は、防災センター等に設けること。
      <li>ロ　音響装置の音圧及び音色は、他の警報音又は騒音と明らかに区別して聞き取ることができること。
    </ul>
  <li>四　検出漏洩電流設定値は、誤報が生じないように当該建築物の警戒電路の状態に応ずる適正な値とすること。
  <li>五　可燃性蒸気、可燃性粉じん等が滞留するおそれのある場所に漏電火災警報器を設ける場合にあっては、その作動と連動して電流の遮断を行う装置をこれらの場所以外の安全な場所に設けること。
</ul>

<h2>漏電火災警報器の保守点検</h2>
一定期間ごとに受信機の試験用押ボタンを押して動作の確認を行う。<br>
消防法で下記のように点検義務が定められている。<br><br>

外観点検（３～６ヶ月に１回以上）<br>
漏電火災警報器の破損、変形の有無など主として外観的事項<br><br>

機能点検（６ヶ月に１回以上）<br>
外観および試験用押ボタンなどの簡易な操作による機能的事項<br><br>

総合点検（１年に１回以上）<br>
電流を流して作動試験を行なうほか、絶縁抵抗、接地抵抗、音量の良否など精密な試験<br><br>

漏電火災警報器の点検は誰が行う？<br>
消防法に基づき消防設備士あるいは消防設備点検資格者が行うこととなっている。<br><br>

電気主任技術者の点検範囲<br>
漏電火災警報器に電源が供給されているかをランプで確認。<br>
動作した形跡がないかを確認。<br>
動作した形跡がある場合は漏電箇所について調査。<br>


<h2>設置完了時の届出義務</h2>
消防法で定められている届出義務がある場合には設置完了後４日以内に消防長または消防署長に同封の消防用設備等
設置届出書および漏電火災警報器試験結果報告書を届け出る。

<h2>消防長または消防署長への報告</h2>
特定防火対象物：１年に１回<br />
その他の防火対象物：３年に１回<br />

<h2>漏電リレー・漏電ブレーカー・漏電火災警報器の違い</h2>
漏電リレーには、本体に音響装置がついていない。<br>
なのでパネルLED点灯や音響ブザーで漏電表示させたい場合、その回路が必要となる。<br>
漏電によりリレーが動作した場合、リセットするまで戻らない自己保持されるタイプと、漏電がなくなれば自動的にリセットされるタイプがある。<br><br>

漏電ブレーカー<br />
漏電を検知するとブレーカーが落ちる。<br />
人が復旧させなければならない。<br /><br />

漏電火災警報器<br />
漏電を検知すると、遮断しないが、警報を発する。<br />
漏電火災警報器＋漏電リレーという複合した機器もある。<br />
漏電発生⇒漏電リレーが回路の電源を遮断⇒警報を発する、という商品もある。<br />

<?php include("footer.php"); ?>