  <?php include("header.php"); ?>
  
<h2>集合形漏電検出装置</h2>

<img src="images/elr21.jpg" style="max-width:600px;"><br><br>

集合形漏電検出装置<br>
「光商工：LSG-5Y」を元に考察<br><br>

試験/復帰スイッチ<br>
遮断器に接続してある場合、検出ユニットの動作と連動して遮断するので不用意に操作しない。<br><br>

手動復帰方式<br>
試験/復帰スイッチを試験側に倒すことで検出ユニットが動作する。<br>
内部リレーが動作することで、動作表示灯(赤)が点灯維持、接点（a,c）が閉状態維持。<br>
復帰スイッチを押すことで動作表示灯が消灯、接点（a,c）が開状態に戻る。<br><br>

No.1、No.2、No.3と、番号に対応した接点（a,c）となっている。<br>
ただし（a0,c0）は総合接点。どれが動作しても接点が閉じる仕組み。<br><br>

No.1のz1,z2の先にはZCTのk,lが配線されている。<br>
ZCTの穴には変圧器B種接地線が貫通している。<br>
No.2、No.3と、それぞれ個別の変圧器に対応している。<br><br>

現場によってはB種接地の変圧器の総合線が貫通されている場合もある。<br>
その場合、感度電流整定値が他の個別の変圧器のものと比べて大きく設定されている。<br><br>

高調波対策<br>
インバーター負荷に対応できるようにフィルター回路を強化。<br>
波形の歪んだ電流でも正常に動作する（高調波対策品）<br>
電波障害、ノイズ、サージに対しても強くなっている。<br><br>


<h2>集合形であることのメリット</h2>
１つの場所ですべての漏電動作状況を把握できる。<br>
保護継電器の台数と設置スペースを少なくすることが出来る。<br>


<h2>総合B種線の漏電を検出するメリットは？</h2>
個別の変圧器の漏電を検出しているのに、総合的な漏電まで検出する意味はあるのか？<br><br>




<?php include("footer.php"); ?>