<?php include("header.php"); ?>

<h2>塩害（えんがい）とは？</h2>

塩害（えんがい）<br>
塩分が原因で、植物や各種建築物・構造物への、害の総称のこと。<br>
特に海岸近くでは海水に含まれる塩分により種々の塩害が生じる。<br><br>

塩分を含んだ潮風が吹き付ける。<br>
通常は海岸から数kmまでの地域で生じる。<br>
しかし台風の強風で海岸から遠く離れた内陸部まで被害が及ぶ場合もある。<br>
塩害は海だけでなく塩湖周辺でも起きる。<br><br>

塩害の例<br>
キュービクルや分電盤の金属が錆びて穴が開き中に湿気が入る。<br>
コンデンサやリアクトルの金属部分が錆びて穴が開き油が外に漏れる。<br><br>

なぜ塩は金属を錆びさせるのか？<br>
さびの発生を促進するものは、①酸素、②水分、③塩（塩化ナトリウム）<br>
塩分は吸湿性が高く、大気中の水分を吸う。<br>
金属に塩が付着すると、その塩が水分を吸収し、この水分が金属のさびを進める。<br>
さびは水に金属のイオンが溶け出すことで発生する。<br>
さびを防ぐためには保護対象物を酸素と水から遮断する。<br>


<h2>耐錆性のキュービクル・分電盤</h2>

塩害対策ができるキュービクルや分電盤も販売されている。<br><br>

・ステンレス製の分電盤<br>
・溶融亜鉛めっき（ドブづけ）のキュービクル<br><br>

<img src="images/engai1.jpg" style="max-width:400px;" /><br>

参考<br>
・<a href="https://ntec.nito.co.jp/">日東工業</a><br>
・<a href="http://kyowa-d.com/syouhin1.html">株式会社共和電業（溶融亜鉛めっき キュービクル）</a><br>


<h2>ネット上のクチコミ・評価</h2>

・ステンレスは意外に錆びる。<br>
・メンテナンスを怠るとsusでも錆びる。とくにsus303だと尚更。<br>
・使用年数が長いなら溶融亜鉛メッキもあり。<br>
・数年程度ならsus盤に下地処理+上塗り塗装を計画的に施工した方が安上がりかも。<br>
・亜鉛メッキのドブづけは外注になるので運搬費もかかり値段も高くなる。<br>
・内線規程に抽象的に書いてあるらしい（塩害地域は勧告、おそれのある場所は推奨）<br>
<br>
SUS303とは？<br>
オーステナイト系ステンレスの一種。<br>
代表的なオーステナイト系ステンレスであるSUS304に硫黄やリンを添加してつくられる。<br>
SUS303は硫黄やリンの添加で粘り気が減って加工性や切削性に優れる<br>
耐焼付性が良好で摩擦による凝着が少ない。<br>

<h2>スーパーダイマ（SD）とは？</h2>
新しい高耐食性めっき鋼板。<br>
※日本製鉄（株）の登録商標。<br>
<br>
めっき層成分<br>
・亜鉛（主成分）<br>
・アルミニウム<br>
・マグネシウム<br>
・シリコン<br>
<br>
特徴<br>
・非常にサビにくい<br>
・海岸地帯の塩害対策にも最適<br>
・加工性も良好<br>
・後めっき・後塗装が不要<br>

<?php include("footer.php"); ?>
