<?php include("header.php"); ?>

<h2>通信用接地</h2>

通信用接地<br>
・通信用（1～30Ω以下）規定なし<br>
・MDF用（D種なので100Ω以下でOK？）有線電気設備令<br><br>

電話回線引込部のMDF保安器、PBX、サーバー、あ音響機器等のノイズ対策専用の接地極。<br>
通信用接地は電力系接地と異なり、抵抗値の規定は明確になく、近年は<a href="setti2.php">統合接地（2Ω）</a>が多いらしい。<br>
保安器は雷サージ対策のためD種扱いだが、兼用は好ましくないため専用接地で用意する。<br>
⇒<a href="https://twitter.com/sleeping_fff/status/1748368034707001406">参考ポストはこちら</a><br><br>

MDFとは？<br>
Main Distribution Frame<br>
電話局、集合住宅、ビルなど、外部に通じる通信回線をすべて収容し、集中的に管理する集線装置。<br>
内外を繋ぐ電話回線や光ファイバー回線、CATVなどの加入者回線はここを経由して各部屋へ向かう。<br>
<br>
保安器（ほあんき）<br>
電源線や通信線で、落雷やサージ等で印加された異常電圧・異常電流から機器を保護する装置。<br>


<?php include("footer.php"); ?>