<?php include("header.php"); ?>

<h2>EVT 接地形計器用変圧器</h2>

EVT 製品例<br>
・<a href="https://www.risho.co.jp/rishonews/products_news/pn241/rn208_pn241.pdf">EVT 利昌工業 取扱説明書</a><br>
・<a href="https://www.hasegawa-elec.co.jp/images/keiki-katarogu_00.pdf">EVT 長谷川電機工業 ZP3</a><br><br>

EVTは英語でEarthing Voltage Transformer<br>
非接地系の零相電圧を計測する。<br>
主に配電用変電所の母線に接続する変圧器。<br>
以前はGPTと呼ばれていた。<br>
GPTは英語でGrounding Potential Transformer<br>

<h2>EVTの取り付け位置</h2>
取扱説明書によれば、ジスコンの１次側（電源側）<br>
EVTを複数台設置すると、地絡電流が分流して検出に支障が出てしまう。<br>
よって高圧需要家ではエポキシ樹脂コンデンサタイプのZPDが設置される。<br>
高圧の需要家でEVTを設置するのは、高圧の非常用発電機がある場合。<br>
高圧発電機用にEVTを設置する場合、商用受電時は商用回路に接続してはならない。<br>
高圧発電機による送電時のみEVTが回路に接続されるようにする。<br>

<h2>EVTの外観</h2>
EVTは１つの変圧器が３つセットに連なったもの。<br>
変圧器の高圧側端子はUとV（Vは接地側）の１つ。<br>
変圧器の低圧側端子はu-v、a-b、２つ。<br>
高圧KIPケーブルからのU、V、Wは、EVTの高圧側端子Uに接続される。<br>


<h2>EVT 図記号</h2>
<img src="images/evt/2.png" alt="" style="max-width:200px;">


<h2>EVTの役割</h2>
配電用変電所など、同一母線から多回線用に引き出される地絡故障を判別するために使用される。<br>
地絡の判別には零相電圧要素で検出し、そのために接地電圧変成器が使われる。<br><br>

EVTの一次側はスター結線で中性点に接地がされている。<br>
EVTの二次側は開放デルタ結線（オープンデルタ結線）となっている。<br>
開放デルタ端には地絡故障時に電圧が発生するので、これを継電器へと取り込む。<br>
ここで検出される電圧というのは、完全地絡の場合、零相電圧の3倍となる。<br>
このEVTで得られた零相電圧V0は、地絡方向継電器DGRや過電圧地絡継電器OVGRにて使用される。<br>


<h2>EVTと漏電継電器を使った低圧非接地回路の地絡保護</h2>
非接地回路は地絡電流を少なく抑えるので化学工場や停電できない工場などで採用される。<br>
一線が完全地絡しても地絡電流はほとんど流れず、漏電継電器で地絡を検出することができない。<br>
漏電継電器の定格感度電流は数100mA～数A程度なので完全地絡時に数A程度の地絡電流が流れる必要がある。<br><br>

なのでEVT方式では非接地回路用絶縁トランスの二次側にEVTとその三次巻線に制限抵抗器(CLR)を接続する。<br>
地絡電流はCLRを１次換算した等価中性点抵抗で制限され、漏電継電器で検出できる地絡電流を流すことができる。<br><br>

配線図<br>
高圧KIPケーブルU、V、W<br>
EVTのU、V、W、O（１次 スター）<br>
EVTのu、v、w、o（２次 スター）<br>
EVTのa、b、c、f（３次 オープンデルタ）<br>
a-f間にはCLR（制限抵抗器）がある<br>
O、o、fは接地され、接地線にはZCTが設置されている<br><br>
<img src="images/evt/5.png" alt="" style="max-width:600px;"><br>
引用元：<a href="https://www.hasegawa-elec.co.jp/images/keiki-katarogu_00.pdf">長谷川電機工業株式会社</a><br>

<h2>CLR（制限抵抗器）とは？</h2>

非接地方式の電路で地絡方向継電器を動作させるには零相電圧が必要。<br>
この場合、接地変圧器 (EVT or GPT) を設置し、一時側中性点を接地し、二次側オープンデルタ部に制限（限流）抵抗CLRを挿入。<br>
これで、あたかも一時側中性点を高抵抗で接地したような「抵抗接地式配電線」とみなすことができる。<br>
CLRによりEVTリアクタンスと線路の対地静電容量による中性点不安定現象を抑制する。<br>
また地絡発生時にリレーにある程度の有効分電流を流し、リレー動作を容易にする。<br>
<a href="https://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1324424473">引用元：Yahoo知恵袋</a>


<h2>接地変圧器EVTの特徴</h2>
高価である。<br>
抵抗方式に比べ、地絡継続中にだけ電力を消費するので、発熱が少ない。<br>
コンデンサ方式に比べ、経年変化が少なく、高調波電流が流れにくい。<br>
対地静電容量と地絡電流の周波数によっては共振を起こすことがある。<br>
直流電流が重畳すると地絡電流が多く流れることがある。<br>


<h2>EVTの注意</h2>
耐圧試験時はEVTを除外する<br><br>

一次側を回路につないだまま耐圧<br>
⇒鉄心の磁束が過励磁で焼損<br><br>

二次側だけ外して浮かせた状態で耐圧<br>
⇒一次と二次の巻線間絶縁の設計を超える異常な電圧ストレスが加わる可能性<br><br>

<img src="images/20260727-1.jpg"><br><br>

高圧非常用発電機⇒EVT⇒VCB(52G)⇒という構成の場合、52G開放状態であればEVTに試験電圧はかからない。<br><br>

EVTまたはGTの設置位置<br>
ZCTの負荷側にEVTまたはGTが設置してあると不要動作することがある。<br>
EVTの設置位置はZCTの上流側に設置する。<br>

<?php include("footer.php"); ?>