<?php include("header.php"); ?>
  
<h2>富士電機 F-MPC50</h2>

<img src="images/20240629-3.jpg" style="max-width:500px;" /><br><br>

裏面の端子配列<br>
左と右に縦長に２列<br><br>

左側（A列）<br>
1～30<br><br>

右側（B列）<br>
1～20<br><br>

右側（B列）の19と20がトリップ端子（内部a接点）<br>

<img src="images/mpc50_1.png" style="max-width:700px;" /><br>

<h2>整定値・履歴値の確認と変更</h2>

■整定値の確認方法<br>
[モード MODE]ボタンを押す<br>
[整定 SET]LEDが点灯<br>
🔼🔽ボタンで「整定値の項目No」と「履歴値コード」が順次表示。<br><br>

■整定値の変更<br>
🔼🔽ボタンで変更したい項目まで進む。<br>
その場所で[整定 SET]ボタンを押す。<br>
点滅状態になるので🔼🔽ボタンで値を変更する。<br>
[確定 ENT]ボタンを押す。<br>
点滅が終了し、連続点灯状態となり、確定する。<br><br>


説明書に表があり、それを元に整定値を確認・設定していく。<br>
他のOCRのようにつまみでレバーやダイヤルを簡単に変えることは出来ない。<br>
OCR試験の際に瞬時要素の整定値を変更する必要があるので注意。<br><br>

<img src="images/20240629-4.jpg" style="max-width:900px;" /><br><br>

例<br>
・OCR瞬時要素 30Aの場合<br>
・コード10の値が6（5A✕6倍）であることを確認<br>
・瞬時試験の前にコード10を6⇒4（5A✕4=20A）に変更<br>
・試験後に4⇒6に変更し確定<br>


<h2>ZPDの形式</h2>

F-MPC50とZPDの組み合わせ<br>
富士電機製品の「ZPD-1」と「ZPD-2」がある。<br>
ZPD-1は2007年に生産中止、後継機種はZPD-2。<br><br>

■ZPD-1の試験端子Tから試験する場合<br>
・V0整定値 / 動作値<br>
・2.5% / 285V±25%<br>
・5% / 570V±25%<br>
・7.5% / 855V±25%<br>
・10% / 1143V±25%<br><br>


<?php include("footer.php"); ?>