<?php include("header.php"); ?>

<h2>エフレックス（FEP管）とは？</h2>
「エフレックス」とは古河電気工業が販売しているFEP管の商品名称<br><br>

外観<br>
<img src="images/f1.jpg" style="max-width:500px;" alt=""><br>
FEPの意味は「Flexible Electric Pipe」<br>
FEP管＝波付硬質ポリエチレン管<br>
ケーブルの地中埋設用保護管<br>
JIS C 3653<br><br>

エフレックスの特徴<br>
強度、耐食性、耐候性、耐薬品性に優れている。<br>
地盤沈下に強い、曲げやすい、通線性がよい。<br>
電線管路内径φ30，40，50，65，80，100，125，150，200mmなど幅広いラインナップ。<br>
道路や空港、工場など広く使われている。<br><br>

伸ばす時は引っ張らずに転がすようにして延線をする。<br><br>
エフレックスは地中埋設用だが、露出配管も可能。<br>
電柱、壁などの立ち上げ部で、外傷の恐れがある場所では堅ろうな不燃性または自消性のある難燃性の防護材（鋼管など）を露出部にかぶせる。<br>
または鋼管などにつなぎかえる。<br><br>

最近のコンビニのキュービクルは、エフレックス立ち上げが多いらしい。<br>
鋼管に比べて安い、重量も軽い、施工しやすい。<br><br>

鋼管の場合、錆や経年劣化が発生し、ケーブルを更新する際に抜けなくなるリスクがある。<br>
FEPや<a href="j/ve.php">VE管</a>の場合、錆や経年劣化が少なく抜けなくなるリスクは低い。<br>

<h2>FEPに関する事故例</h2>
高圧ケーブルのPAS電柱立ち上がり配管。<br>
草刈り機でFEPを切断、高圧CVTケーブルを傷つけ、地絡発生、PASがGRにて開放。<br><br>

産業用太陽光発電設備。<br>
PCS二次側からキュービクルまでのころがしFEP配管を切断。<br>
地絡が発生してPCS停止、売電停止。<br>


<h2>PAS電柱にVE管、カップリング、FEP管で地中埋設</h2>
<img src="j/images/ve4.jpg" style="max-width:250px;"><br>
高圧ケーブルだが鋼管を使わずVE管とFEP管で対応している例。<br>
鋼管に比べて軽い、安い、施工しやすいが、耐久性が低く衝撃に弱い。<br>



<?php include("footer.php"); ?>