<?php include("header.php"); ?>
 
<h2>低圧用ヒューズ</h2>

筒形ヒューズ<br>
ガラスのような筒で覆われており中に細い線が見える。<br>
過電流が流れると中の線が溶断される。<br>
上下は導体の金属で出来ている。<br>
<img src="images/f_low1.jpg" style="max-width:300px;"><br><br>

消弧剤入りガラス管ヒューズ<br>
⇒<a href="syouko.php">消弧剤とは？</a><br>
<img src="images/f_low2.jpg" style="max-width:500px;"><br><br>

取り付け位置<br>
VT２次側⇒低圧用ヒューズ⇒VTT⇒電圧計１次側<br>
<img src="images/zumen1.png"><br><br>


<h2>ヒューズホルダ</h2>
受電盤やRPR・OVGR専用盤などについている。<br>
受電盤VTTからの配線をヒューズホルダで切り分けて試験することができる。<br>
でっぱっている部分を引っ張ると蓋がとれて中のヒューズがむき出しになる。<br>
<img src="images/f_low3.jpg" style="max-width:500px;"><br>

ヒューズホルダを引き抜く際の破損<br>
ガラス管ヒューズと受け刃との金属接触面の経年劣化によるざらつき。<br>
ヒューズが抜けにくくなり、引き抜く力が増え、プラスチックのホルダーが割れる。<br><br>

VT⇒ヒューズ⇒CTDのAC供給という回路もある。<br>
この場合、ヒューズ開放⇒ヒューズホルダー２次側にAC供給しCTDに電圧印加して試験する。<br>

<h2>ヒューズ切れ</h2>

VT２次側のヒューズが切れるとどうなる？<br>
VT２次側の低圧ヒューズはR相、T相の２箇所についている。<br>
そのうちの１箇所が溶断されると電圧計が正しく表示されない。<br><br>

不具合事例<br>
ヒューズホルダー内のスプリングが弱く、接触不良で電圧が正確に出ない。<br>
ヒューズに埃や汚れが付着し接触抵抗が増加し電圧が低く表示される。<br>

<h2>ヒューズは雷から機器を保護できる？</h2>
ヒューズは回路に過剰な電流が流れたときに溶断して機器を保護する装置。<br>
雷サージや異常な高電圧は、短時間で発生することが多い。<br>
ヒューズがそれに反応する前に計測機器等にダメージが及ぶことがある。<br>
なのでヒューズは雷から機器を守ってくれるわけではない。<br>
雷や停電・復電時に電圧メーターやマルチメーターの機器が壊れることもある。<br>

<?php include("footer.php"); ?>