<?php include("header.php"); ?>

<h2>高圧ケーブル　FP-C(NH)</h2>

FPケーブル（Fire Proof = 耐火性・不燃性）<br>
耐火性能を持った電力用ケーブル。<br><br>

(NH)<br>
ノンハロゲン<br>
煙の発生がほとんどない。<br>
燃焼時の発煙は塩化ビニルの1/3に減少。<br>
ハロゲン系添加剤を使用していない。<br>
ハロゲンフリーで燃焼時に有毒ガスを発生しない。<br>
有毒なハロゲンガス、銅、ステンレスへ影響する腐食ガスが発生しない。<br>
東京消防庁の指定配線方式において一番作業性がよい。<br>
従来ケーブルと同等の取り扱い性、低コストが実現できる。<br><br>

<h2>FPケーブル</h2>
耐火層：ガラスマイカテープ<br>
導体最高許容温度：90℃<br>
耐火性能があり高価。<br>
施工性も悪い。<br>
露出配線用として使用される。<br>
天井転がし、ケーブルラック、ダクターで固定する施工。<br>
FPケーブルは露出配線でのみ使用可能で電線管やダクト内に納めてはいけない。<br>
法令上必要な場所にのみ使用される。<br><br>

FPCケーブル（FP-Cケーブル）<br>
電線管に入れて使用するケーブル。<br><br>

FPT（高圧耐火ケーブル）<br>
低圧の非常用発電機から負荷までのケーブルに使用される。<br>
<img src="images/fp1.png" style="max-width:600px;" /><br><br>

ケーブルの構造（中心から）<br>
・導体（軟銅）<br>
・耐火層（ガラスマイカテープ）<br>
・絶縁体（架橋ポリエチレン）<br>
・しゃへい層（軟銅テープ）<br>
・バリア層（難燃テープまたは押さえ巻きテープ）<br>
・シース（耐燃性ポリエチレン）<br>

<?php include("footer.php"); ?>