  <?php include("header.php"); ?>

<h2><?php echo $page_title;?></h2>

■周波数継電器<br>
FR = Frequency Relays<br>
制御器具番号 95<br><br>

■UFR 不足周波数継電器とは？<br>
上位送電側の事故時に起きる、周波数の低下を検出する。<br>
主に、系統側事故の短絡を検出することができる。<br>
発電機の容量と、系統負荷のバランスがとれていると、動作しないことがある。<br><br>

■OFR 過周波数継電器とは？<br>
電圧低下による負荷脱落時の周波数上昇を検出する。<br>
電力が供給過多になった時、周波数が上昇し、同期できなくなった発電機は解列される（系統から切り離される）<br><br>

<h2>整定値</h2>

動作値、動作時間などの整定値は電力会社との協議により決定する。<br><br>

一般的な整定値<br>
UFR<br>
1s 定格周波数 - 1Hz<br>
動作周波数：48.5～49.5Hz/58.2～59.4Hz<br>
動作時間：0.5～2秒<br><br>

OFR 1s 定格周波数 + 1Hz<br>
動作周波数：50.0～51.5Hz/60.6～61.8Hz<br>
動作時間：0.5～2秒<br>

<h2>省略条件</h2>
逆潮流がなく、RPRで高速に保護することができれば、省略可能。

<h2>配線図</h2>
<img src="images/fr/1.png" style="max-width:800px;">

<h2>ブロック図</h2>
<img src="images/fr/4.png" style="max-width:900px;">

<h2>周波数検出方法</h2>
内部の「水晶発振器」で基準クロックを作り、電源周波数の1サイクルの間にカウントをする。<br>
そして、周波数整定値と、検出周波数との大小を判定して、継電器を動作させる。<br>
<img src="images/fr/3.png" style="max-width:700px;">

<h2>裏面の端子台</h2>
<img src="images/fr/2.png" style="max-width:400px;">

<h2>試験方法</h2>
S1-S2に制御電源を印加<br>
P1-P2にACの定格電圧110Vを印加<br>
a-a の接点に信号線<br><br>

■動作周波数の試験<br>
UFR<br>
動作時間を最小値0.1sに変更<br>
定格周波数から徐々に周波数を低下<br>
検出表示LEDが動作する時の周波数を読む<br><br>

OFR<br>
動作時間を最小値0.1sに変更<br>
定格周波数から徐々に周波数を上昇させる<br>
検出表示LEDが動作する時の周波数を読む<br><br>

■動作時間の試験<br>
UFR<br>
POWER1を定格電圧・定格周波数に調整<br>
POWER2をUFR設定値より 5Hz低下させた周波数に調整。<br>
POWER1からPOWER2に切り替え、サイクルカウンタが動作した時の値を読む。<br><br>

OFR<br>
POWER1を定格電圧・定格周波数に調整<br>
POWER2をOFR設定値より 5Hz上昇させた周波数に調整。<br>
POWER1からPOWER2に切り替え、サイクルカウンタが動作した時の値を読む。<br><br>

■判定基準<br>
動作周波数：整定値の±0.1Hz<br>
動作時間：整定値の±10% (最少誤差±50ms)<br>


<h2>コージェネレーション試験機 CGRT-02K</h2>

試験の際の注意<br>
動作周波数の測定はカウンタスイッチ「OFF」で継電器動作が確認できる。<br>
表示がホールド状態になり、動作ランプが点灯し、内部ブザーが鳴る。<br><br>

■単相周波数の場合<br>
電圧出力コード：V->P1、E->P2<br>
試験切替スイッチ：単相周波数<br>
相切替スイッチ：A相<br>
位相調整ツマミ：０（中央位置）<br><br>

■動作時間測定<br>
「周波数調整」部分<br>
①基準周波数->50Hz or 60Hz（使用地域による）<br>
②試験周波数->継電器整定値の±5Hz<br>
カウンタ->ON<br>
試験OFF->基準周波数にて電圧出力<br>
試験ON->カウンタスタートと同時に試験周波数で電圧出力<br>
接点動作、カウンタ動作、出力停止、時間計測。<br>

<?php include("footer.php"); ?>