  <?php include("header.php"); ?>

<h2><?php echo $page_title; ?></h2>

50Hzと60Hz<br>
日本には「50Hz」と「60Hz」という2種類の周波数が存在している。<br>
おおまかに、東日本が50Hz、西日本が60Hz。<br>
静岡県の富士川と新潟県の糸魚川あたりが境目となっている。<br>
※一部には混在している地区もある。<br><br>

電動機、変圧器、コンデンサ、家電器具など。<br>
周波数が変動すると、機器に影響を与える。<br>


<h2>テスターで周波数を計測する仕組み</h2>

入力を増幅<br>
波形整形で矩形波に変換<br>
パルスに変換<br>
標準水晶発振器と分周器でゲート時間発生<br>
一定時間だけゲート開放<br>
計数機でカウント<br>
表示<br><br>

周波数カウンタ<br>
単位時間あたり、何発のパルスが入ったか、を数える装置。<br>
正確な時間を測るため、温度補償水晶発振器 (TCXO)等の正確な発振器が必要。<br>
また分周比が可変な分周回路で時間基準を発生させる。<br>


<h2>３相誘導電動機の回転数</h2>
３相誘導電動機の回転数は周波数に比例する。<br><br>

N = (120f/P)*(1-s)[rpm]<br><br>

rpm = rotations per minute<br>
1分間での回転数<br>
N=回転数<br>
P=極数<br>
f=周波数[Hz]<br>
s=すべり<br>

<h2>すべりとは？</h2>
誘導電動機の同期速度(Ns)から実際の回転速度(N)を引いて、Nsで割ったもの。<br><br>

s=(Ns-N)/Ns<br><br>

Ns=誘導電動機の同期速度[min^-1]<br>
N =実際の回転速度[min^-1]<br>

<!--
供給電圧が一定で周波数を変えると、機器の磁束を作るための励磁電流が変化して問題となる。
回路のインピ−ダンスが変化する。
-->

<h2>周波数・回転数・出力の関係とは？</h2>

回転数が変化すると、摩擦負荷の場合、出力は回転数に比例する。<br>
ポンプやブロアのような流体機器の場合、出力は回転数の３乗に比例する。<br><br>

V = KnfΦ[V]<br><br>

V=電圧<br>
K=定数<br>
n=巻数<br>
f=周波数[Hz]<br>
Φ=磁束[Wb]<br><br>

電圧が一定の場合、周波数と磁束は反比例の関係にある。<br>
電圧一定で周波数が減少した場合、磁束は増加し、大きな励磁電流が流れる。<br>
励磁電流が増加すると、負荷力率が低下する。<br>
なので、50・60Hz共用の電動機は、供給電圧を変えて運用することが行われている。<br>

<h2>周波数が家電器具に与える影響とは？</h2>
電熱を利用したものは、周波数には関係なく使用することができる。<br>
電動力を利用したものは、回転数が変化するので、支障が出る場合がある。<br>


<?php include("footer.php"); ?>
