<?php include("header.php"); ?>
  
<h2>非常用発電機の試験方法</h2>

①実負荷試験<br>
②模擬負荷試験<br><br>
法律上はどちらでも良い。<br>
一般的には15～30分程度行う。<br>

<h2>①実負荷試験とは？</h2>
スプリンクラー、消防機器、エレベーターなど非常時に稼働する設備を実際に稼働させて負荷をかける方法。<br>
この方法の場合、一定の速度で設備を動かし続けるのは難しいので、負荷が安定しない。<br>
施設内の設備を利用するため、施設を停電させなければならない。<br>
非常時に非常用設備が正常に動くかどうかの点検ができる。<br>


<h2>②模擬負荷試験とは？</h2>
非常用発電機と施設内の設備との繋がりを切り離し、専用の模擬負荷試験機に繋げて負荷をかける方法。<br>
施設の設備を使わないので、施設を停電させることなく、負荷試験の実施ができる。<br>
自由に負荷をコントロールできるので負荷率が安定する。<br>
確実に30%以上の負荷を一定時間かけ続けることができる。<br>
非常時に非常用設備が正常に動くかどうかの点検はできない。<br><br>


非常用発電機内部にダブルスロー（マグネット２個）がある場合。<br>
そこの発電機側マグネットに模擬負荷までの配線を接続する。<br>
商用受電中、発電機を試験モードで起動させてもDTは切り替わらず。<br>
G⇒DTMC⇒模擬負荷に電力が供給されて模擬負荷試験ができる。<br>


<h2>負荷は30％を下回ってても問題ない？</h2>
火災が発生した場合において設計上想定されている負荷が30％を下回ることが確認できる場合、<br>
当該負荷相当で負荷運転の点検を実施すれば足りるものとして取り扱っても良いのか？<br>
⇒差し支えない。<br>


<?php include("footer.php"); ?>