<?php include("header.php"); ?>

<h2>電気管理技術者の「副業禁止」とは？</h2>

⇒<a href="https://www.safety-kanto.meti.go.jp/denki/seminar/data/R4fy_03.pdf">主任技術者制度に関するＱ＆Ａ</a><br>
「3.6 個人事業者の兼業等」より抜粋<br><br>

ポイント<br>
①既存の外部委託受託事業場の保安管理業務の遂行に支障が生じないもの（人事院規則に準ずる範囲）であれば、兼業が認められる。<br><br>

個人事業者の兼業等<br>
該当箇所：内規４.(３)<br><br>

Ｑ．兼業は基本的に認められない？その証明は自己申告だけでＯＫ？<br>
Ａ．兼業により時間的、身体的な制約を受け保安上の問題が生じるおそれがあるため、承認は慎重を期すこととする。
なお証明は、申請の際に兼業、兼職に関する自己証明書を添付する。<br><br>

Ｑ．管技が自宅の横の土地を利用してＦＩＴ法に基づく太陽電池発電所の設置・売電事業は可能？<br>
Ａ．自身が設置者、ＦＩＴ法に基づく太陽電池発電所の運用は、①であれば認められる。<br><br>

Ｑ．上記の場合で電気主任技術者の選任が必要なとき、電気管理技術者自らが設置者となり、自社選任をしても良い？<br>
Ａ．外部委託制度は、電気主任技術者の選任がかなわない時に用いる制度。外部委託制度は、電気主任技術者の自社選任とはそれぞれ独立したもの。
設置した太陽電池発電所の保安管理業務は、設置者である管技が外部委託の活動をしながら、自らを選任することはできない。
また「外部委託制度」は、自らに外部委託を行うことも認められない。<br>



<h2>保安業務担当者の副業・兼業について</h2>
⇒<a href="https://www.safety-kanto.meti.go.jp/denki/jikayou/data/PDF/04_00.pdf">保安管理業務外部委託承認制度説明資料</a><br><br>

「③ 保安業務担当者は、保安管理業務以外の職務（電気工作物の保安に関するものを除く）を兼務しないこと」<br><br>

<h2>じゃあ具体的に何が良くて何が違反？</h2>

どれがダメ？<br>
・コンビニや深夜代行のアルバイト<br>
・YouTubeチャンネルで配信<br>
・ブログやサイト運営で広告収益<br>
・情報商材の販売<br>
・ネット通信販売<br>
・同業者の点検作業の応援（作業員として参加）<br><br>

ネット上によくある意見<br>
・士業法とかでも同様の規定はありがち。<br>
・本業に影響しなければOK（株、FX、家賃収入、ネット広告収入）<br>
・時間を拘束され本業の緊急対応などに影響するものはNG（コンビニでのアルバイトなど）<br>
・本業と競業するような内容のもの<br>
・その副業をしていて、本業にどの程度の支障があるのかがポイント。<br>
・企業の副業禁止規定の判例も、そこがポイントになるらしい。<br>



<?php include("footer.php"); ?>