<?php include("header.php"); ?>

<h2>浮遊容量とは？</h2>

<img src="images/fuyuu1.png" style="max-width:500px;" alt=""><br>

寄生容量、浮遊容量、漂遊容量とも呼ばれる。<br>
電子部品、電子回路、電気設備の中で、物理的な構造に起因する、設計者が意図しない容量成分のこと。<br><br>

向かい合う２つの導体（電線・端子など）に電圧をかける。<br>
すると、その間に目に見えないコンデンサ（電気の溜まり）が発生する。<br>
これを「浮遊容量」と呼ぶ。<br><br>

浮遊容量は、その導体につながっている機器に誤動作などを起こす原因となる。<br>
静電浮遊容量 Cs は、向かい合う導体面積に比例し、導体距離に反比例する。<br><br>

導体が太い場合と細い場合を比較する。<br>
太い方が、向かい合う面積が大きく、距離が短くなるので、Csは大きくなる。<br>

<h2>変圧器の浮遊容量</h2>
<img src="images/fuyuu2.png" style="max-width:500px;" alt=""><br>
R1：1次巻線抵抗<br>
R2：2次巻線抵抗<br>
C：巻線間容量<br>
C1：1次巻線浮遊容量<br>
C2：2次巻線浮遊容量<br>
L1：1次インダクタンス<br>
L2：2次インダクタンス<br>
M：相互インダクタンス<br>
漏洩インダクタンス<br>
巻数比<br>


<?php include("footer.php"); ?>