  <?php include("header.php"); ?>
  
<h2>GR 地絡継電器</h2>
GR 記号<br>
<img src="images/gr10.png" style="max-width:200px;" alt="地絡継電器 記号"/><br>
地絡継電器の器具番号は51G<br>
地絡継電器は英語でGround relay<br>
受電設備内の対地静電容量が小さい場合に使用する。<br>
構内の高圧電力ケーブルの長さが短いと静電容量が小さい。<br>
構内の対地静電容量が大きいと、電源側で地絡事故が発生した場合、地絡電流の一部が大地を経由して、<br />
構内の対地静電容量に流入し、構内の母線内を通過し、ZCTを通り、構内から構外に流出し、不要動作する。<br />


<h2>MGR-A1V 外観</h2>
<img src="images/gr6.png" style="max-width:400px;" /><br><br>
<img src="images/gr/1.jpg" style="max-width:400px;" /><br>

通電中は、継電器には触らないようにようにする。<br>
テストボタンを押すと、継電器内部の接点が動作する。<br>
そして引き外しトリップ回路に電圧が印加され、開閉器が開放されてしまう。<br>

<h2>GR 端子配列</h2>
<img src="images/gr5.png" style="max-width:450px;" /><br>
<img src="images/gr/2.png" style="max-width:750px;" /><br>

<h2>地絡継電器 電流引き外し 配線図</h2>
<img src="images/gr/3.png" style="max-width:750px;" /><br>
<img src="images/20211016-1.png" style="max-width:800px;" /><br>

S1にはリアクトルがあり、インピーダンス（リアクタンス＋レジスタンス）を増加させることで電流を制限する。<br>
電流引き外しタイプのVCBはトリップコイルがR相、T相の２相に用意されている。<br>
OCRのR相は、OCRが動作した時のみ利用する。<br>
OCRのT相は、GRの引き外しコイルと兼用する。<br><br>

OCRのT相が動作した時の電流の流れ<br>
CT（T相 k側）⇒C1T⇒T1T⇒o1（GR）⇒T1⇒TC2（VCB）⇒T2⇒o2⇒AS⇒CT（T相 l側）<br><br>

GRが動作した時の電流の流れ<br>
P1-P2にGR制御電源が印加された状態で、地絡電流を感知するとGR内部接点[x]が動作する。<br>
S1-S2に引き外し用電源としてVCBパレットスイッチを介してAC100Vを印加しておく。<br>
VCB引き外し電流の流れは、S1⇒T1⇒TC2⇒T2⇒S2。<br>

引き外し電源をVCBパレットスイッチを介する理由<br>
VCBが開放された状態においてはトリップコイルに電流を流さないようにするため。<br>
コイルに電流を流し続けるとトリップコイルが焼損してしまう。<br>

<h2>地絡継電器 電圧引き外し</h2>

例：MGR-A1V<br>
<img src="images/gr7.png" /><br>


<h2>地絡継電器とLBSの回路図</h2>
※z1とz2の配線は省略。電源ラインのみ記入。<br>
<img src="images/gr8.png" style="max-width:700px;" /><br>

<h2>LBSのトリップコイル抵抗値、絶縁抵抗値の測定方法</h2>
<img src="images/gr9.png" style="max-width:700px;" /><br>
・停電時、LBSは投入状態、ブレーカーは開放状態で行う。<br>
・トリップコイルの抵抗値測定は地絡継電器の(C)端子と(P2)端子で行う。<br>
・絶縁抵抗測定は地絡継電器の(C)端子、(P2)端子、LBSのTC端子、どれでも可能。<br>

<h2>GR 電流整定値</h2>
通常は0.2Aで整定。<br>
検出感度が良すぎて微弱電流で動作してしまう場合は0.4Aに整定。<br />
0.6A以上に整定する場合、配電用変電所の保護範囲と接近し保護協調がとれなくなる可能性がある。<br>
この場合には電力会社と相談する。<br /><br />

構内充電電流が50mA以下：200mA<br />
構内充電電流が50～100mA：400mA<br />
構内充電電流が100mAを超える：600mA<br /><br />

構内の高圧ケーブル（6kV CVT100sq）が124m以上の場合、Ig = 200mA以上となるので、もしGRの整定が200mA整定だった場合、電源側の地絡事故により、<a href="moraijiko.php">不必要動作（もらい事故）</a>をする可能性がある。


<h2>地絡継電器 動作時間の保護協調</h2>
受電設備の地絡継電器は、配電用変電所のGRと、保護協調をとる必要がある。<br />
整定電流値の130%<br />
動作時間：0.1s～0.3s<br />
整定電流値の400%<br />
動作時間：0.1s～0.2s<br />
構内の対地静電容量による充電電流が200mA以上になると、<br />
GR方式では電源側の地絡事故で、もらい動作する場合がある。<br /><br />

<h2>継電器試験 判定基準</h2>

動作電流値<br>
整定値の±10%<br><br>

0A→整定値の130％[A]の場合<br>
瞬時：ー（判定基準なし）<br>
0.2s：0.1～0.3s<br><br>

0A→整定値の400％[A]の場合<br>
瞬時：0.75s以下<br>
0.2s：0.1～0.2s<br><br>

<h2>GR継電器動作＋VCB開極時間 判定基準</h2>
遮断器の開極時間の判定は、GR単体試験の判定基準内であれば良。<br>

<h2>警報自己保持回路</h2>
<img src="images/gr4.png" class="img1" />

<h2>電流整定値 フローチャート</h2>
<img src="images/gr2.jpg" />


<h2>充電電流による不必要動作を防止</h2>
充電電流 >= GR感度電流の1/2 の場合、方向性のDGRを選ぶ。<br />
充電電流が100mA以上（ケーブルだと約60m以上）の場合、GRではなくDGRを選ぶ。<br /><br />

■上記の計算式<br />
6kV-CVT100sq<br />
GR感度電流：200mA<br />
1線の対地静電容量：C[μF]<br />
1心の静電容量：0.45[μF/km]<br />
周波数：f = 50Hz<br />
Ig × 10^-3 = 2πf × 3C × 10^-6 × 6600÷√3<br />
C = 0.0557[μF]<br />
0.0557 / 0.45 = 0.124[km] = 124m<br />


<h2>使用しないGRを不動作にする方法</h2>
※必ず停電状態にて作業をすること。<br>
1.GR継電器のP1P2端子から配線を外して絶縁ビニルテープを巻いて絶縁処理する。<br>
2.GR継電器のZ1Z2端子から配線を外し、その配線同士を短絡させる（ZCT2次側のkとlを短絡状態にする）<br>
3.引き外し回路a端子とc端子の配線を外し、絶縁ビニルテープを巻いて絶縁処理する。<br><br>

上記のうち、3だけ行った場合、引き外し回路が切れるので、遮断器は引き外されることはない。<br>
1と3を行えば、わざわざ2を行う必要はないかも？Z1とZ2は継電器についたままでも問題ない。<br>


<h2>関連ページ</h2>
<ul>
  <li><a href="shield.php">地絡継電器、ZCT、シースアースの関係について</a></li>
  <li><a href="gr_h.php">地絡継電器の保護協調と感性特性</a></li>
</ul>

<h2>引用</h2>
<ul>
  <li>三菱 MGR-A1V-R 取扱説明書</li>
  <li>三菱 MGR-A1T-R 取扱説明書</li>
</ul>


<?php include("footer.php"); ?>