<?php include("header.php"); ?>

<h2>低圧出力の非常用発電機を高圧に昇圧</h2>
<img src="images/g_up1.png" style="max-width:500px;" alt=""><br>

疑問<br>
なぜ高圧非常用発電機を使用せず、わざわざ低圧を昇圧させる必要があるのか？<br><br>

予想<br>
高圧非常用発電機は大きく設置場所に制限がある。<br>
地下電気室や屋内など空間が狭い場合、低圧非常用発電機と昇圧盤の組み合わせが採用される。<br>
逆に屋外など設置スペースに制限がない場合、高圧発電機が採用される。<br>

<h2>昇圧盤</h2>
低圧を高圧に昇圧するためのキュービクル。<br>
キュービクル内に昇圧するための変圧器を組み込んでいる。<br>
非常用発電設備（低圧出力の発電機と組み合わせ）として使用される。<br>
保護継電器、遮断器、制御電源、シーケンス制御回路を内蔵されている。<br>
高圧回路への出力に対して、過電流保護や地絡保護など、保護回路が構成されている。<br>
外部への警報出力といった回路を構築することも可能。<br>

<?php include("footer.php"); ?>