  <?php include("header.php"); ?>
  
<h2>6.6kV高圧受電設備の碍子の種類</h2>

<ul>
  <li>三相一括クリート
  <li>高圧クリート
  <li>ポリプロピレン製がいし
  <li>エポキシ樹脂製がいし
  <li>磁器製がいし
</ul>

<h2>がいしの経年劣化</h2>
温度変化、風、ホコリ、砂、湿気、塩分などにさらされ、経年劣化していく。<br>
目視できないレベルの小さなヒビや亀裂、表面変色、湿気を吸湿により絶縁低下。<br>
がいしの水拭き、乾拭きで絶縁が回復しない場合は、交換が必要。<br>
放置しておくと、地絡事故に発展するおそれがある。<br>

<h2>三相一括クリート</h2>
<img src="images/gaishi1.jpg" style="max-width:400px;" alt=""><br>
以前は三相一括タイプも多く使われていた。<br>
しかし、相間や対地間の離隔距離が短く、ほこりや湿気により絶縁が低下しやすい。<br>
地絡事故も多く発生しているので、１相タイプのクリートに交換した方が良い。<br>


<h2>エポキシ樹脂製がいし（中継碍子）</h2>
<img src="images/gaishi3.jpg" style="max-width:200px;" alt=""><br>
JIS C 3851 屋内用樹脂製ポストがいし。<br>
小型、軽量、安価という特徴がある。<br>
高圧電線の中継接続端子台として使用される。<br>
湿気と埃で絶縁が大幅に下る。<br>
メガーをヒダヒダの部分にあてて測定すると、がいし単体の絶縁が測定できる。<br><br>

上部の２つ穴が空いている方でKIP線を固定する。<br>
<img src="images/gaishi6.jpg" style="max-width:500px;" alt=""><br><br>

裏にはボルトネジが１本。ここでキュービクルの筐体に固定する。<br>
<img src="images/gaishi5.jpg" style="max-width:300px;" alt=""><br>

<h2>高圧クリート</h2>
<img src="images/gaishi2.jpg" style="max-width:200px;" alt=""><br>
ポリプロピレン製のがいし。<br>
ポリプロピレンとは、プラスチックの素材の1つで、PPとも呼ばれる。<br>
キュービクル内のKIP電線の支持に使用される。<br><br>

高圧クリートを用いてLBSとトランスの離隔を確保した例。<br>
LBSの真下ではトランスに近すぎて危険なため、LBSを一つ横にずらした。<br>
高圧クリートを用いてKIPをとなりの盤へ誘導し、トランスに接続する方法。<br>
トランスの容量が大きくて背が高かったためLBSと距離が接近しすぎた？<br>
<img src="images/nige.jpg" style="max-width:700px;" alt=""><br>


<h2>磁器製がいし</h2>
<img src="images/gaishi4.jpg" style="max-width:200px;" alt=""><br>
電気室の高圧電線をフレームパイムに支持するための磁器製のがいし。<br>
「ドラムがいし」などとも呼ばれている。<br><br>

磁器とは、長石や珪石の割合が高い土を使い、高温で焼くことで結晶化し、硬くなる。<br>
高温で焼成されて吸水性がなく、叩いた時に金属音を発する。<br>
ガラスの原材料でもある。<br><br>

電気室内の磁器製がいしとKIP線<br>
<img src="images/gaishi7.jpg" style="max-width:500px;" alt=""><br>
<img src="images/gaishi8.jpg" style="max-width:500px;" alt=""><br>


<h2>碍子の清掃とCRCの効果</h2>
CRC（クレ556）とは？<br>
成分：鉱物油、防錆剤、石油系溶剤<br><br>

用途<br>
防錆・潤滑・防湿・除湿効果に優れ、微細なすき間にも入り込む。<br>
さびを落とし、動きを良くする。<br>
金属表面の水分を置換し、薄い被膜を作る。<br>
電気系統の除湿、防湿、電気接点の清浄にも使用可能。<br><br>

個人的感想<br>
鉱物油なので、吹きかければ一時的に絶縁は上がる。<br>
金属表面に薄い皮膜を作り、潤滑効果、防錆効果を生む。<br>
微細な隙間に浸透し、古い油脂を溶かす。<br><br>

ただしその後、砂や埃を吸着しやすくなり、汚れやすくなる。<br>
石油系溶剤を含んでいるため、ゴム、樹脂類プラスチック、塗装面などを溶かしてしまう。<br>
石油系溶剤の匂いによる他作業者への身体的負担（頭痛・めまい・吐き気等）<br>


<h2>碍子の清掃方法</h2>
ウエスで乾拭き、もしくは固く絞ったウエスで水拭き。<br>
塵埃（じんあい）や、ばい煙などで汚損が激しく水拭きできれいにならない場合、ガイシ清掃剤。<br>
無水エタノールを水で薄めウエスに含ませ清掃すると、揮発性が高く、碍子に水分が残らない。<br>
エタノールは油を溶かす性質があり、しつこい油汚れやカビ落としに効果的。<br>
アルコールはエタノールを使用。メチルの場合、換気の悪いと頭痛・めまい等を誘発する。<br>

<h2>停電時の点検方法</h2>
表面の汚損、放電こん、き裂、トラッキングの有無を確認する。<br>
がいし・クリート本体に対して1000vメガーで対地絶縁抵抗測定を行う。<br>
1000MΩ以上であれば製品としておおよそ正常と判定。<br>

<?php include("footer.php"); ?>