<?php include("header.php"); ?>

<h2>月次点検</h2>

点検頻度<br>
・原則、毎月１回<br>
・絶縁監視装置を設置する場合、隔月に省略可<br>
・小規模高圧需要設備（受電電力50kW未満⇒例：64kVA未満）の場合、３ヶ月に１回に省略可<br><br>

省略上の注意<br>
・保安管理業務を外部委託している場合<br>
・保安規程に書いて必要がある<br><br>

報告書の保存期限は３年間<br>
・それを超えた書類については破棄してもいい？<br>
・電子データで保管している場合、そもそも紙の保管は不要？<br><br>

外観点検（目視点検）<br>
・引込設備<br>
・受電設備<br>
・受・配電盤<br>
・接地工事<br>
・構造物<br>
・発電設備<br>
・蓄電池設備、負荷設備<br><br>

測定点検<br>
・電圧メーターまたはテスターにて電圧値の測定<br>
・電流メーターにて負荷電流の測定<br>
・変圧器２次側Ｂ種接地線に係る漏れ電流の測定<br>
・高圧機器本体及び接続部等の温度測定<br><br>

使用機器<br>
・テスター<br>
・<a href="clamp.php">I0クランプメーター</a><br>
・<a href="leaker.php">I0rクランプリーカー</a><br>
・放射温度計<br>

<h2>月次点検で漏洩電流発生場所を特定する方法</h2>

■現状の把握<br>
まずは絶縁監視装置にて漏電が出ているトランスを発見する。<br>
そして漏電警報が出たデータを蓄積し、日時、発生時間、漏電値を記録する。<br>
そしてデータ分析し、どの時間帯に漏電が多いのかを把握しておく。<br><br>

■I0rクランプリーカーを使用する<br>
I0クランプメーターではなくI0rクランプリーカーを使用する。<br>
理由はI0クランプだと静電容量成分のI0cも含まれてしまうため正確な値が出ない。<br>
I0rクランプリーカーで抵抗成分I0rのみ測定する。<br><br>

■下流MCCBにて計測<br>
戻り道のトランスB種接地線ではなく下流MCCBにてIor測定をする。<br>
I0rで測定できるスペースがあれば、MCCB個別で測定し、漏電発生箇所の当たりをつける。<br>

<h2>月次点検で非常用発電機は起動試験する？</h2>

保安規程に書かれてあればする。<br>
騒音、排ガスの苦情があり設置者が辞めてくれといったらやらない。<br>
報告書には記入できる部分だけして「目視点検」と書く。<br><br>

小型のガスタービンで、保安規程には運転の記載はない。<br>
メーカー推奨は毎月無負荷10分運転って書いているのでやってる。<br>
潤滑油の関係で必要らしい。<br>

<h2>月次点検 見積もり金額予想（税別）</h2>
・設備内容：300kVA PF-S型 PAS<br>
・月次点検費：8000円<br>
・機器使用代：2000円<br>
・移動交通費：1000円<br>
・月次点検１回分：11000円<br>
・１年契約：11000円 × 12回分 = 132,000円（税別）<br><br>

追加費用<br>
・非常用発電機１台：1500円<br>
・サブ変あり：1500円<br>

<?php include("footer.php"); ?>