<?php include("header.php"); ?>

<h2>高圧ゴム手袋</h2>

活線作業においては、事業者は作業者に必ず絶縁用保護具を着用させなければならない。<br>
作業者は絶縁用保護具を着用しなければならない。<br><br>

手：絶縁用ゴム手袋<br>
頭：電気用安全帽<br>
肩、上腕、背：絶縁衣<br>
足：絶縁用ゴム長靴<br><br>

高圧ゴム手袋の先端のグローブ部分。<br>
これだけで6000円以上する。結構高い。<br><br>

このグローブ部分をつけてない場合、穴が空きやすい。<br>
ジスコンや金具などにひっかかるなどで穴が空く。<br><br>

ゴムは紫外線で変色する。<br>
なので自動車にむき出しで放置しておくと色が変わってしまう。<br><br>

⇒<a href="protect.php">絶縁用保護具及び防具の定期自主検査 安衛則351条</a>

<h2>高圧ゴム手袋を使用するシーン</h2>
・高圧用検電器で充電部を検電する時<br>
・モールドジスコンやピラージスコンを投入、開放させる時<br>
・活線状態でLBSを開放させる時<br>
・耐圧試験時に充電されているか検電器で確認する時<br>
・停電操作で無電圧を確認した後、放電棒で放電操作を行う時<br>

<?php include("footer.php"); ?>