<?php include("header.php"); ?>

<h2>LBS+GRのGRを不使用にする方法</h2>

制御電源をOFFにする。<br>
トリップ回路を継電器本体から離線して絶縁テープで巻く。<br>
トリップ回路に電圧がかからなければ、LBSが引き外される心配はない。<br><br>

対策方法<br>
①P1P2の上流にあるMCCB２次側を離線またはMCCBをOFFにしてGRの制御電源をOFFにする。<br>
②LBSへのトリップ線を離線してGRが動作してもトリップ回路に電圧がかからないようにする。<br>
①②どちらでも出来るが、両方行う方が確実か？<br>


<h2>VCB+GRのGRを使用停止する方法</h2>
過去：モールドジスコン⇒受電盤DGR＋電流引き外しOCR<br><br>
現在：PAS⇒電流引き外しOCR +（不使用のDGR + 補助トリップ箱）<br><br>

処置<br>
①VT（またはMCCB）から来ているGR制御電源（P1P2）を離線＆絶縁テープ巻きにてOFFにする。<br>
②引き外し電源がMCCBから来ている場合はMCCBをOFFにする。<br>
上記２点で無効化できる。<br><br>

注意点<br>
DGRのS1S2への電圧供給がVT２次側から来ていた場合。<br>
S1S2配線を外しテーピングした部分が剥がれて短絡すると、VT２次が短絡⇒VT焼損⇒VT１次２次が混触⇒地絡発生⇒PAS開放。<br><br>

■最良の手順を考察<br>
S1S2を外しテーピングで絶縁<br>
o1配線をo1端子から外し、t1端子にt1配線と一緒に共ばさみでネジ止め<br>
o2配線をo2端子から外し、t2端子にt2配線と一緒に共ばさみでネジ止め<br>
DGR制御電源と引き外し電源を印加して継電器テストボタンにてVCBがトリップされないことを確認<br>
その後、OCR試験を実施してOCR単体試験とVCB引き外し動作に問題がないことを確認<br>

<img src="images/mgx6.png" style="max-width:400px;" /><br>

端子台を使用する事でDGR継電器を回収することができる。<br>
また後日DGRを新しく追加で使用する際、配線がそのまま使用できる。<br>

<?php include("footer.php"); ?>