  <?php include("header.php"); ?>
  
<h2>GR（地絡継電器）が動作しLBS解放、原因は？</h2>

２変送りケーブルについてるGRが動作しLBS開放<br>
↓<br>
送りケーブルのメガー測定異常なし<br>
↓<br>
ケーブルシースの絶縁も良好<br>
↓<br>
しかし復電したらまたGR動作で開放<br>
↓<br>
さて、どうする？<br>

<h2>予想と対策</h2>

V0の発生状況を確認<br>
電力会社に連絡してV0を検知したかどうか確認する<br>
方向性・無方向性関係なく地絡が発生していればV0は発生しているはず<br>
V0は3段階（微地絡、中地絡、重地絡）で検知してるらしい（地域による？）<br>
例：v0⇒微地絡、I0⇒MAX値で一線地絡電流<br>
参考：<a href="https://x.com/den_study/status/1826824522773025273">Xフォロワー様からのコメントより</a><br><br>


ケーブルシースアースの両端接地（<a href="shield_ryotan.php">詳細はこちら</a>）<br>
迷走電流や２点電位差によるGR誤作動<br>
片端接地に修正して様子を見る<br><br>

GR本体の故障<br>
単体試験を行い本体が正常に動作するか確認<br><br>

トリップコイル不良<br>
LBSトリップコイルの抵抗値や絶縁抵抗値が規定の範囲内が確認する<br><br>

ZCT（零相変流器）二次出力端子k,lの接地<br>
GRの場合、必ずZCTのl端子の１点で接地する。<br>
GR（非方向性）とDGR（方向性）の高圧地絡継電器で、接地方法が異なる。<br>
詳細⇒<a href="jun.php">多点接地、循環電流による地絡継電器の誤動作</a><br>


<?php include("footer.php"); ?>