<?php include("header.php"); ?>

<h2>しゃ断器三相投入不揃いによる誤動作</h2>
しゃ断器三相投入不揃い<br>
（高圧受電設備指針　第3節3-3-5）<br><br>

しゃ断器三相投入不揃いの場合、地絡継電器が誤動作することがある。<br><br>

JIS C 4601：慣性特性<br>
整定値の400％の零相過電流を50ms通電しても地絡継電器が動作してはならない。<br><br>

三相投入不揃いの時間が長いと、みかけ上、零相電流が流れたことに相当し誤動作の原因となる。<br>
三相投入不揃いは50ms以下に抑える。<br>

<h2>電磁誘導の障害と対策</h2>
電磁誘導による誤動作を防ぐため、ZCTと継電器間の配線は単独配線とする。<br>
A、B両線が近接している場合、A線に電流が流れると、右ねじの法則による磁束が生じ、B線に誘導電流が流れる。<br>
低圧大電流幹線をピット・ダクトなどで近接並行して配線する場合、この現象が顕著になる。<br>
電磁誘導障害を防止するため、A－B間を鉄板でおおうか、B線を電線鋼管に入れるなど両電線間を電磁的にしゃへいする。<br>
A線と逆位相の電線が近接していたり、2芯以上のケーブルのようにより合わせてある場合は影響は少ない。<br>
数百アンペアの幹線で、各相の電線と信号線が10cm以内に近接し、かつ10m以上並行している場合、この対策を必要とする。<br>


<h2>静電誘導の障害と対策</h2>

大地から絶縁されているA、B 2本の電線があり、A線に交流の高圧が加わっている場合、A～B間の静電容量C1と、B～大地間の静電容量C2により、B線にはC1、C2で分圧された電圧が誘導される。<br><br>

6kVケーブルの場合、芯線の周囲にしゃへい層があり、これが接地されているので、B線は誘導を受けない。<br><br>

ZCTと継電器間の配線が10mを超える場合にはシールド線を使用する。<br><br>

しゃへい層のない3kVケーブルが10m以上にわたって並行する場合、B線にはシールド線を使用し、しゃへい層を接地する。<br>


<h2>ラッシュ電流とZCT定格電流</h2>
ラッシュ電流が考えられる場合は、定格電流の大きなZCTを使用する。<br>
100A定格の負荷でも、ラッシュ時には数倍（500～600A）の電流が数サイクル流れることがある。<br>
ラッシュ電流が長時間流れると、定格負荷ぎりぎりのZCTの場合、誤動作する場合がある。<br>


<?php include("footer.php"); ?>