<?php include("header.php"); ?>

<h2>地絡継電器と保護協調</h2>

※UGSやPASなどの整定値を変更する際は必ず事前に電力会社へ問い合わせる。<br>
整定値の設定ミスで需要設備のSOGが動作する前に配電用変電所のGRが動作した例あり。<br>
⇒<a href="https://t.co/otAPEvklWv">詳細はこちら</a><br><br>

地絡保護継電器の保護強調は、電流整定値ではなく動作時限にて行う。<br>
電路末端から電源側になる程、感度が鈍くなるように整定時間タップに差をつけて整定する。<br />
時限協調は、それぞれ0.3秒以上の差をつけること。<br />
保護協調がとれていなかった場合、サブ変電所の地絡で主変のGRが不要動作し、全館停電の可能性あり。<br /><br />

■GR整定値 変更前<br />
主変UGS⇒0.2A 0.2秒<br />
２変送りGR⇒0.1A 0.2秒<br /><br />

■GR整定値 変更後<br />
主変UGS⇒0.2A 0.5秒<br />
２変送りGR⇒0.2A 0.2秒<br />

<h2>配電用変電所の地絡継電器との保護協調</h2>

■地絡継電器の動作時間<br />
配電側（関東地区）DGRの動作時間は0.9sで、Io0.2A,V010%とのこと（参考：<a href="https://twitter.com/supplement_you/status/1696863849641812352">Twitter</a>）<br>
高圧受電盤GR：サブ変電所がない場合、受電側GR0.2秒<br />
高圧受電盤GR：サブ変電所がある場合、受電盤GR0.5秒、き電盤GR0.2秒<br /><br />

一般の遮断機（CB）では、0.3秒の時間差で協調がとれる。<br />
遮断器５サイクル定格で50Hzの場合<br />
１サイクル = 1/50 = 0.02s<br>
５サイクル = 0.02s × 5 = 0.1s<br>

<h2>地絡継電器の慣性特性とは？</h2>

継電器の公称動作時間以下で継電器への入力が中断した場合、慣性で接点がメイクしない限界を示したもの。<br /><br />

慣性特性試験の判定基準<br />
JIS規格では、零相電圧を整定値の150％、零相電流を整定値の400％、位相角を最高感度角に調整。<br />
この状態で、50ms、電圧と電流を継電器に加えて継電器が動作しない事を確認する。<br /><br />

JIS規格では50msのみ。<br />
ただし、出力時間を徐々に増やし、最小の慣性動作時間を測定すると継電器の特性変化が把握可能。<br />
慣性試験機能は、最小慣性動作時間を測定できるように1ms単位で設定できる試験機もある。<br /><br />

■判定基準<br />
試験条件の出力を50ms出力した時に、継電器が動作しない事。<br />


<?php include("footer.php"); ?>