<?php include("header.php"); ?>

<h2>地絡継電器 判定基準</h2>

■動作電流値<br>
整定値の±10%<br>
例：0.2A整定⇒0.18A～0.22Aの範囲<br><br>

■動作時間<br><br>

試験方法<br>
①整定値の130％[A]を流す<br>
瞬時整定：判定基準なし<br>
0.2s整定：0.1～0.3sで動作すること。<br><br>

②整定値の400％[A]を流す<br>
瞬時整定：0.75s以下<br>
0.2s整定：0.1～0.2sで動作あること<br>

<h2>GR継電器動作＋VCB開極時間 判定基準</h2>
遮断器の開極時間の判定<br>
・GR単体試験の判定基準内であること。<br><br>

例：0.2s、0.2A整定の場合<br>
・0[A]⇒130%[A]試験で、0.1～0.3sで動作<br><br>

VCBの遮断時間は3サイクル（50Hzの場合、3÷50 = 0.06s）<br>
VCB遮断時間＝遮断器のトリップコイルが励磁～アークが消弧するまで<br>

<h2>GR継電器動作＋LBS開極時間 判定基準</h2>
遮断器の開極時間の判定<br>
・GR単体試験の判定基準内であること。<br><br>

例：0.2s、0.2A整定の場合<br>
・0[A]⇒130%[A]試験、0.1～0.3sで動作すること。<br>

<?php include("footer.php"); ?>