<?php include("header.php"); ?>

<h2>LBSの引き外し用コイル焼損事故</h2>

LBS+GRの配線図<br>
<img src="images/gr8.png" style="max-width:600px;"><br>

LBSの引き外しコイルが焼損する条件<br>
・停電点検中、試験器から補助電源AC110Vを印加している。<br>
・LBSに<a href="lbs_s.php">補助スイッチ（リミットスイッチ）</a>がついていない。<br>
・手動復帰タイプの<a href="gr.php">地絡継電器</a>で動作後の接点が閉じたまま。<br>

<h2>２変送りLBS+GRでトリップコイルが焼損する条件①</h2>
<ul>
  <li>地絡継電器の復帰方式が「手動」となっている状態で地絡継電器が動作
  <li>LBSトリップコイルに電圧が印加される
  <li>LBSが開路されたが補助スイッチがないのでトリップコイルに電圧が印加され続ける
  <li>LBS引き外し用コイルが焼損する
</ul>

<h2>２変送りLBS+GRでトリップコイルが焼損する条件②</h2>

・２変送りLBS+GR<br>
・補助電源は主変から供給<br>
・LBS補助スイッチなし<br>
・GRが手動復帰<br><br>

焼損の流れ<br>
・２変で地絡発生<br>
・GR動作でTCに電圧印加⇒LBS開放<br>
・GR手動復帰なので接点が閉路で維持<br>
・LBS補助スイッチなしなのでTCに電圧印加状態が維持<br>
・TCが焼損<br>


<h2>事故が起きる可能性が高い場所</h2>
①<a href="mds.php">モールドジスコン</a> ⇒ LBS + GR（地絡継電器）の組み合わせ<br>
②サブ変送りのLBS + GR（地絡継電器）の組み合わせ<br><br>

仮にトリップコイルが焼損しても、短絡事故が起こればLBSのPFが溶断するはず。<br>
ただ地絡事故の場合、LBSが開放されなければ最閉路で再び地絡発生⇒<a href="hakyu.php">波及事故</a>に繋がる。<br><br>

対策方法<br>
①LBSに<a href="lbs.php">補助スイッチ（リミットスイッチ）</a>を付ける<br>
②地絡継電器の復帰方式を「手動」から「自動」に切り替える<br>


<h2>LBS固着によるトリップコイル焼損</h2>

LBS+SR+SCの現場<br>
LBSが経年劣化により固着し動作せず。<br>
リアクトルまたはコンデンサの接点が動作。<br>
LBSのトリップコイルに電圧が印加。<br>
LBS摺動部が固着して動作しないためTCに電圧印加継続。<br>
LBSのトリップコイルが電流により焼損。<br>
LBS投入状態継続⇒SC加熱⇒膨張⇒爆発。<br><br>

MDS+LBS+GRの現場の場合<br>
地絡が発生したのにLBS固着で動作せず。<br>
TCは焼損、LBS投入継続状態。<br>
配電側の再送電で再度地絡発生⇒波及事故<br>

<?php include("footer.php"); ?>