<?php include("header.php"); ?>

<h2>波及事故とは？</h2>

自家用電気工作物の事故等により電力会社の配電線のフィーダを停電させ、<br>
同一のフィーダに接続されている他の電気使用者への電力供給ができなくなる事故のこと。

<h2>波及事故を発生させた場合の対応・義務</h2>

■速報<br>
事故の発生を知ったときから24時間以内<br>
所轄の産業保安監督部に事故発生を電話等で報告。<br><br>

■詳報<br>
発生を知った日から起算して 30 日以内<br>
電気事故報告書を文書で提出。<br><br>

電気事故報告規則<br>
波及事故、電気火災事故、感電等による死傷事故、<br>
主要機器等の損壊事故などが電気事故報告の対象。<br>


<h2>波及事故の主な原因</h2>

波及事故の90%が、主遮断装置の電源側から発生している。<br>
構内１号柱または地中引込用開閉器から主遮断装置の間のケーブル、または主遮断装置本体など。<br><br>

<img src="images/hakyu1.png" style="max-width:650px;" alt=""><br><br>
<img src="images/hakyu2.png" style="max-width:650px;" alt=""><br><br>

■波及事故の例<br>
モールドジスコン２次側からVCB１次側の高圧CVケーブルの劣化による地絡事故<br>
PAS２次側からVCB１次側の高圧CVケーブルの劣化による地絡事故<br>
VCBやOCBの主遮断装置の劣化による相間短絡事故<br>
PAS内部の劣化によりSOG制御装置が働かない事による波及事故<br>
PAS内部の劣化によるPAS１次側での相間短絡 or 地絡事故<br>


<h2>波及事故になる可能性の高い設備</h2>

■責任分界点の区分開閉器に<a href="mds.php">モールドジスコン</a>、<a href="pds.php">ピラージスコン</a>を使用。<br>
受電盤までの引き込みケーブル中で地絡や短絡が発生しても無保護状態なので即波及事故。<br><br>

■<a href="pgs.php">PGS（高圧ガス開閉器）</a>を使用。<br>
PGSは長年の使用でPGS内のガス圧が低下する可能性。<br>
ガスで消弧ができない状態（大気状態）で遮断すると、開放する際に発生するアークを消弧できない。<br>
極間にアークが発生し、相間短絡（三相短絡）に至る可能性。<br><br>

波及事故を防ぐ方法<br>
モールドジスコンやピラージスコンの場合、すぐにUGSに交換する。<br>
耐用年数を大幅に過ぎた設備は、区分開閉器、主遮断装置、CVケーブルなど優先的に交換する。<br><br>

<h2>波及事故の原因・事故例</h2>
<ul>
  <li><a href="tree.php">高圧CVケーブルによる水トリー現象</a></li>
  <li><a href="shield2.php">シースアース（銅遮蔽テープ）の断線、アース接続忘れによるケーブル劣化＆地絡</a></li>
  <li>SOG制御装置P1P2短絡⇒PAS内蔵VT焼損⇒PAS内部で地絡事故</li>
  <li>モールドジスコン＋LBS＋GRの電気設備でGRの制御電源がOFFだった</li>
  <li><a href="pasvt2.php">SOGの制御電源がPASからではなくトランス２次側からで該当MCCBがOFFだった</a>
</ul>

<br>
キャビネットの自立型PASの１次側に触れて波及事故。<br>
PASの１次側の地絡はPASでは保護されず電力側DGRが動作する。<br><br>
<img src="images/hakyu2.svg" style="max-width:450px;" /><br><br>

UGSのキャビネット、左側は電力側でUGSの保護対象範囲外。<br>
ここに触れて地絡事故を発生させた場合、波及事故。<br><br>
<img src="images/hakyu3.svg" style="max-width:450px;" /><br>

<!--
波及事故の例<br>
VT内蔵PASのVT焼損による波及事故<br>
当該事業所で停電が発生。<br>
現地確認、PASは投入状態、SOGのDGR動作表示なし。<br><br>

事故原因の予想<br />
VT内蔵型PASとDGR結合試験のためのトリップコードを、DGR本体のP1・P2電源端子（VT2次側）に接続したクリップを、誤って短絡。<br />
短絡電流が発生、VT焼損に至った（VT2次側短絡）<br /><br />

PASに内蔵しているVT容量は25VAと非常に小さい。<br />
0.25A（容量25VA）を超過するとVT焼損に至る。<br /><br />

対策<br />
年次点検におけるDGR-GR継電器試験を行う際は、P1・P2電源端子に試験用コードを接続しない。<br>
継電器からカウンタストップ信号を取得する際は、空き接点（B1,BC）を使用する。<br>
-->

<?php include("footer.php"); ?>