<?php include("header.php"); ?>

<h2>波及事故の例</h2>
PASのSOGがGR動作でPAS開放。<br>
停電確認、放電、1000Vメガで絶縁抵抗測定したら異常なし。<br>
PASを投入したら再びGR動作でPAS開放。<br>
地域停電を引き起こして波及事故。<br><br>

対策方法<br>
1000Vメガーではなく5000Vメガー以上のハイボルトメガーを使用。<br>
DC5000VでE方式、G方式、ケーブルシースの絶縁抵抗測定試験、すべて行う。<br>
場合によっては10350Vで10分間の耐圧試験をやり直す。<br>
リスクを説明した上で最終判断はオーナー（設置者）に決めてもらう。<br><br>

PAS投入の際の注意<br>
SOG制御電源ランプが点灯しているか確認。<br>
PASを投入したにも関わらず消灯の場合、電力フィーダー開放かSOG制御装置が故障の可能性。<br>
周囲の近隣住宅が停電していないか確認。<br>
投入直後に停電していたら波及事故の可能性。<br><br>

耐圧試験まで行った例<br>
夏、受電した数日後に直撃雷を食らってPASが動作して開放。<br>
ハイボルトメガもかけたけど、いろいろな事情があり耐圧やりなおし。<br><br>

耐圧やり直しのリスク<br>
古いケーブルで劣化していた場合、耐圧試験中にパンク（絶縁破壊）する可能性。<br>
設置者から見ると、ケーブルを壊したと疑いをかけられ責任問題に発展しそう。<br>
ただし耐圧試験をクリアできたとすれば、それは安全性が保証される。<br>

<?php include("footer.php"); ?>