<?php include("header.php"); ?>

<h2>ハンドホール</h2>
<img src="images/hand1.jpg" style="max-width:350px;" /><br>
地中に埋設する電線、高圧ケーブル、電話線などの敷設・修理のために設ける桝。<br>
重たいケーブルの挿入、撤去を行うための中継用スペースとして使用される地中箱。<br>
ここに水が溜まり高圧ケーブルに<a href="../tree.php">水トリー</a>が発生し地絡事故が起こるかも。<br>
月次や年次で定期的に確認し水が溜まっていれば設置者に報告と対策。<br><br>

ハンドホールの水抜き方法<br>
地下水位がハンドホールよりも下位にある場合、ハンドホール下部に水抜き穴を設けて溜まった水を外部へ排水できる。しかし地下水位がハンドホールよりも上位にある場合、逆に水が進入する原因となる。<br>
また<a href="b/pomp.php">電動式の水中ポンプ</a>をハンドホール内に入れて駆動させ水をポンプで汲み上げる。<br><br>

ハンドホールやトランスエリアのケーブル側溝が水浸しになってるところは結構ある。<br>
ケーブルの遮蔽層が接地されているので表面の対地電圧はゼロと考えて普通に水中ポンプで抜く。<br>
ケーブル表面に傷をつけないように小さい、軽いポンプにする。<br>
または取り回しに余裕がある箇所で行い、ポンプがケーブルに接触しないようにする。<br>


<h2>ハンドホールが無い</h2>
30年以上前に施工された構内ケーブルは、ジョイント部＝地中埋設直結みたいな場合も。<br>
中間にハンドホールがない、一発通し配管。<br>
コスト削減であえてハンドホールを省略する例も。<br>


<h2>ハンドホールがないと困ること</h2>
・中間で引っ張れないから引き抜き困難で長距離通線が難航<br>
・水抜き穴がなく配管内に水が溜まりシース腐食、冬季凍結、ケーブル膨張破損、絶縁劣化<br>
・ケーブルの分岐・中間接続が出来ない（直線ジョイント、T型分岐、Y型ジョイント）<br>


<h2>ハンドホールを持ち上げる道具</h2>

基本的にはマンホールフックをおススメしている人が多かった。<br>
しかし手持ちがない場合、ウォーターポンププライヤー、ペンチなどでも代用できるらしい。<br>
しかし指を挟む、途中で落として足の指を挟む、落とすなど危険性あり。<br>
呼び線や番線を通して輪っかを作り、それを引っ張って持ち上げる。<br>
２つのわっかの中に鋼管を通して持ち上げるなど、様々な方法がある。<br>
ずっと開けてないと固着する。その場合はハンマーで表面を叩いて強い振動を与える。<br><br>

工具のリンク（Amazon）<br>
・<a href="https://amzn.to/3WUkk8I">マンホールフック</a><br>
・<a href="https://amzn.to/476SyMw">ウォーターポンププライヤー</a><br>

<?php include("footer.php"); ?>