<?php include("header.php"); ?>

<h2>ポータブル発電機 Honda 9i</h2>

Honda 9i（<a href="https://www.honda.co.jp/ownersmanual/pdf/power/generator/30Z408001_web.pdf?ge">取扱説明書</a>）<br><br>

インバーター装置<br>
①コンバータ回路（交流電流を直流電流に変換）<br>
②コンデンサ（充電や放電を繰り返し安定した直流に整える）<br>
③インバータ回路（直流を任意の周波数や電圧で交流に変えて出力する）<br><br>

正弦波インバーター<br>
サイン波インバーターと同義。<br>
商用電源と同一の高品質な波形で電力の供給が可能。<br>
基本的には、すべての電気機器に使用することができる。<br>
ただし使用機器の最大消費電力を考慮したインバーターを選ぶ必要がある。<br>
なめらかな正弦波の交流電源を前提に設計された家電は、正弦波インバーターでないと使えない。<br>
海外製品の格安の正弦波インバーターは、電子機器や医療系精密機器、計測機器など動作しない場合も。<br><br>

擬似正弦波インバーター<br>
矩形波インバーター、修正正弦波インバーターと同義。<br>
カクカクした波で、正弦波のような滑らかな波形ではない。<br>
波形に依存する電気機器では使用できない。<br><br>

ローター<br>
発電機の回転部のこと。回転することで電気を発生させる。<br>
最初はローターを高速回転させ、三相交流を発電させる「三相多極高速発電方式」を採用した。<br><br>

オルタネーター（alternator）<br>
交流（alternating current）の電気を生成する発電機のこと。<br>
最近のポータブル発電機は、多極オルタネーター採用で、コンパクト化と軽量化を実現。<br>
発電機全体の軽量化にも貢献している。<br><br>

ポータブル発電機の今と昔・進化<br>
昔の発電機は、エンジンの状態や負荷の種類により電圧や周波数が影響を受けやすかった。<br>
電化製品は商用電源からの電力供給を前提に設計されている。<br>
商用電源は巨大な発電システムから供給される正確で歪みの少ない電気である。<br>
古い発電機は、照明のちらつきや機器が動かないといった事象が生じることが多々あった。<br><br>

その後、ポータブル発電機はマイコンが搭載、CPUの情報処理制御されるように。<br>
家電製品ごとに、きめ細やかな制御が可能となった。<br>
正弦波インバーターシステムで、パソコンや精密な電気機器でも使用できるように。<br>
新しくなるにつれ、高品質な電力を出力できるようになった。<br><br>

エコスロットル<br>
負荷に応じてエンジンの回転を変化させる。<br>
燃料消費と騒音を減らす。<br><br>

エコスロットル スイッチ入<br>
・エンジン回転数の変化範囲が広い（負荷に合わせる）<br>
・燃料消費と騒音を減らすことが出来る。<br>
・保護装置の機能により直流電気が取り出せない。<br><br>

エコスロットル スイッチ切<br>
・エンジン回転数の変化範囲が狭い（定格出力を維持する）<br>
・負荷変動の大きい機器に適する（モーター動力など）<br>
・高負荷機器に適する<br>
・直流使用時は「切」指定<br><br>

ポータブル発電機のアース接地<br>
使用器具、発電機、両方にアースをする。<br>
絶縁不良で漏電した場合、人への感電を防げる。<br>
絶縁不良により漏洩した電流は使用器具⇒地面⇒発電機へと戻る。<br>
仮に発電機アースがない場合、ループができないので電流は流れない。<br>
<img src="images/hatuden2.jpg" style="max-width:700px;" alt=""><br>

<?php include("footer.php"); ?>