<?php include("header.php"); ?>

<h2>巻数比・変圧比・変流比</h2>

N1=変圧器一次側の巻数<br>
N2=変圧器二次側の巻数<br>
I1=変圧器一次側の電流<br>
I2=変圧器二次側の電流<br>
E1=変圧器一次側の誘導起電力<br>
E2=変圧器二次側の誘導起電力<br><br>

変圧比とは？<br>
無負荷時の一次電圧と二次電圧の比のこと。<br>
変圧比＝一次電圧÷二次電圧＝一次巻数÷二次巻数。<br><br>

変流比とは？<br>
変圧器の一次電流と二次電流の比のこと。<br>
変圧比と逆数の関係になる。<br><br>

コイルは鎖交する磁束が増えると電圧が高くなる。<br>
逆に磁束が減ると電圧が低くなる。<br>
N1=100、N2=10とする。<br>
１次巻線も２次巻線も同じ鉄心に巻かれているため、磁束は同じ。<br>
とすると、１次巻線は100回鎖交し、２次は１０回鎖交する。<br>
よって起電圧は巻数に比例する。<br><br>

巻数比α<br>
＝（N1÷N2）<br>
＝（E1÷E2）<br>
＝（I2÷I1）<br><br>

疑問<br>
①なぜ巻数と起電圧は比例する？<br>
②なぜ変圧比と変流比は逆数になる？<br><br>

変圧器は一次側と二次側で電力が変わるわけではなく一定である。<br>
電力W = E1*I1 = E2*I2で一定。<br>
この式を変形すると E1÷E2 = I2÷I1 となる。<br>

<?php include("footer.php"); ?>