<?php include("header.php"); ?>

<h2>非常用発電機のエラー・保護警報一覧</h2>
・過回転<br>
・排気ガス温度上昇<br>
・潤滑油油圧低下<br>
・潤滑油温度上昇<br>
・過電流<br>
・過電圧<br>
・始動渋滞<br>
・燃料油面低下<br>
・非常停止<br>

<h2>非常用自家発電設備が止まらない理由</h2>
・停止ソレノイドの動作不具合<br>
・燃料噴射ポンプの不具合<br>
・ガバナの不具合<br>
・停止レバーのリンク部不具合<br><br>

ソレノイドとは？<br>
電気エネルギーを機械的な直線運動に変換する電磁機能部品のことを指す。<br>
具体的には、銅線を巻いたコイルの中で、可動式のピンが動く仕組みのこと。<br><br>

ガバナとは？<br>
Governor（調速機）のこと<br>


<h2>排煙の色が黒い、白い、などの不具合</h2>
真っ黒な場合<br>
真っ白な場合<br><br>
潤滑油系統または燃料系統に不具合の可能性。<br>


<h2>非常用発電機が止まらない場合</h2>
「停止レバー」を手動にて操作する。<br>
「手動で機関を停止させる場合にはレバーを矢印の方向に機関が完全に停止するまで引いてください」<br>


<h2>起動渋滞の原因とは？</h2>
・燃料切れ<br>
・軸受けの固着<br>
・制御系のトラブル<br>
・巻線の断線や短絡など<br>

<h2>始動渋滞が起こるとどうなる？</h2>
・エンジン停止<br>
・始動渋滞ランプ点灯<br>
・警報ベル鳴動<br>
・MCCBトリップ<br>

<h2>用語の意味</h2>


<?php include("footer.php"); ?>