<?php include("header.php"); ?>

<h2>非常用発電機は月次点検で運転する必要はある？</h2>
法令では「月次点検時に非常用予備発電装置を運転しなければならない」という記載はないらしい。<br>
しかし、保安規程に書かれてあれば行う必要がある。<br>
騒音、排ガスの苦情があり設置者が辞めてくれといったらやらない。<br>
報告書には記入できる部分だけして「目視点検」と書く。<br>
<br>
小型のガスタービンで、保安規程には運転の記載はない。<br>
メーカー推奨は毎月無負荷10分運転って書いているのでやってる。<br>
潤滑油の関係で必要らしい。<br>

<h2>非常用発電機をしばらく使用しないとどうなる？</h2>

発電機は時々回さないと重力でオイルが下がって錆びる。<br>
回す場合、充分暖まるまで回さないと結露していた水が蒸発しきらずにオイルと混ざって乳化状態になる。<br>

<h2>月次で非常用発電機を起動する時の注意</h2>

注意例<br>
救急病院、非発起動=商用停電として院内の建物管理システムに信号入れてた。<br>
非発の試験するなら予めビル管理システムの連動を解除しておく必要がある。<br>
エレベーター、空調他建物全体の管理システムが停電モードに切り替わってしまい大混乱。<br>

<?php include("footer.php"); ?>