<?php include("header.php"); ?>
  
  <h2>比重計（バッテリークーラントテスター）</h2>

製品例：MT-737 パーマンコーポレーション<br>
⇒<a href="https://pa-man.shop/shop/g/g3911500000/">取扱説明書</a><br>
<br>
比重計で蓄電池の電解液の状態を調べる。<br>
電解液の比重：1.110～1.400。<br>
目盛調整液には「蒸留水」を使用する。<br><br>

バッテリー液は希硫酸。<br>
希硫酸の比重は気温や放電状態によって変化する。<br>
満充電時で1.28、完全放電時で1.12程度と言われている。<br><br>

判定<br>
ＧＯＯＤ（1.250～1.400）：良好な状態で充分な充電状態<br>
ＦＡＩＲ（1.200～1.250）：充電状態は普通、これより低い場合は要注意。<br>
ＲＥＣＨＡＲＧＥ（1.100～1.200）：バッテリーの充電が必要。<br><br>

希硫酸の注意点<br>
皮膚や目に付着すると、火傷及び失明の恐れがある。<br>
皮膚、目に付着した場合は、直ちに洗い流す。<br>
作業用手袋や作業着につくと表面がボロボロになり変色する。<br>
手袋は専用のゴム手袋を使用する。<br>

<?php include("footer.php"); ?>