  <?php include("header.php"); ?>

<h2>非常用発電機（自家発電設備）の点検方法</h2>

点検に関する関係法令<br>
電気事業法、消防法、建築基準法の３つ<br>

<h2>電気事業法による点検</h2>
常用、非常用を問わず、事業用電気工作物としての適用を受ける自家発電設備について、保安規定に基づき、自家発電設備の点検等を行わなければならない。
また、設備の保安を確保するため、設置者には点検等の基準の作成等が義務付けられている。<br><br>

内燃力発電設備は出力10kW以上、ガスタービン発電設備では全てのもの。<br>
保安規定において、設置者自らが基準を定め、この基準に基づき点検等を行う。<br>


<h2>電気事業法に関する点検</h2>

点検内容としては月次と年次の２通りがある。<br><br>

月次点検<br>
月に１回、発電機及び励磁装置の外観に異常があるかどうかの確認。<br><br>

年次点検<br>
自動起動と自動停止装置の状態に異常はないか。<br>
個々の部品の接続箇所や地面との接地面・接続部分に緩みが発生していないか。<br>
内部蓄電池の漏れ、接続と絶縁抵抗値の測定、起動装置と停止装置の動作に異常がないか。<br>
５分間程度の空ぶかしによるエンジン試運転。<br><br>

電気事業法の対象範囲<br>
ディーゼルエンジンの場合、出力１０キロワット以上のタイプのみ<br>
ガスタービンエンジンの場合、出力に関係なく全ての発電機<br>

<h2>据置鉛蓄電池の点検</h2>
自家発電機の始動用バッテリーとして、鉛蓄電池が使用されている。<br>
まず最初に、据置鉛蓄電池は、ベント式か、制御弁式かをチェックする。<br>
ベント式据置鉛蓄電池は、蓄電池の中に電解液（希硫酸）が入っており、これは時間とともに気化して量が減る。<br>
なので、様子を見ながら定期的に精製水を補充していく必要がある。<br>
電槽（蓄電池の容器）の色が透明で、電解液の減り具合を見ることが出来るようになっている。<br>
電槽には、蓄電池に適切な電解液量が入っているか確認するための目印（上限、下限）がある。<br>
この目印の中間を超える電解液が入っていれば、適切な量と言える。<br>

<?php include("footer.php"); ?>