<?php include("header.php"); ?>

<h2>避雷針とは？</h2>

<img src="images/hiraishin1.png" alt="" style="max-width:600px;"><br><br>

英語で Lightning rod。<br>
建築物を雷や落雷から保護する仕組みのひとつ。<br><br>

地面と空中との電位差を緩和して、落雷の頻度を下げる。<br>
また、落雷の際には避雷針に雷を呼び込み、地面へと電流を逃がすことで建物への被害を防ぐ。<br>
避雷針＝雷を避ける針ではなく、雷を呼び寄せる、いわば「導雷針」となる。<br><br>

防護範囲とは？<br>
避雷針によって形成される、落雷による被害が小さくなる範囲のこと。<br>


<h2>落雷とは？</h2>
雲の中にある電荷と地面の電荷の放電による中和のこと。<br>
雲の下部にはマイナス電荷が溜まり、その雲により地面には電荷が誘起されてプラス電荷が溜まる。<br>
まず雲から地面に向かって先駆放電（ステップリーダ）という現象が始まる。<br>
次に地面からも雷の下部に向かって、放電しやすい経路で小さな放電が始まる。これを「お迎え放電・ストリーマ」と呼ぶ。<br>
上からの放電と下からの放電がつながると、そこに大きな放電が加わる。これを落雷と呼ぶ。<br>

<h2>雷サージとは</h2>
雷によって発生し、電源線、通信線、電気機器に直接又は間接的に加わる。<br>
一時的に発生する短時間の異常な過電圧や過電流のこと。<br>
落雷地点から離れていても雷サージの影響は及ぶ。<br>
すぐ近くの落雷でなくても被害を受ける可能性もある。<br>
落雷で雷放電路を流れる電流により、配電線や通信線近傍の電磁界が急変し、電源線や通信線に誘導による雷サージが発生する。<br>
発生した雷サージが電源線や通信線を通って電気機器に侵入し、被害が生じる。<br>


<h2>誘導雷とは？</h2>
雷が落ちると、その周辺にある電線や電話線、アンテナなどに発生する大きな電圧・電流のこと。<br>
落雷した際に発生した電圧が誘導電流を起こし、周囲に影響を及ぼす。<br>
誘導雷が電線などを伝って建物内に入り込むことで、電気製品を故障させる。<br>
誘導雷の影響範囲は広い。<br><br>

侵入経路<br>
・電源線（コンセント）<br>
・通信線（電話回線、テレビ回線、インターネット回線）<br>
・アンテナ（テレビアンテナ）<br>
・接地線（アース線）<br><br>

被害例<br>
誘導雷による過電圧により機器の中の基盤が焼損。<br>
太陽光パネルのストリングをドローンで空撮、まだら模様のように過熱部分を発見。<br>
誘導雷の侵入でモジュール表面に破壊痕やガラス割れとなって雷害が顕在化したケースも。<br>
またPVモジュールの裏面のジャンクションボックスが焼損して雷害が顕在化したケースも。<br>
太陽光パネルは広い敷地で周囲に避雷針がないケースが多く、直撃雷の被害も多いらしい。<br><br>

雷による太陽光パネル故障の原因<br>
雷によるバイパスダイオードおよびブロッキングダイオードの短絡故障。<br>
その後、複数ストリングからの逆電流流入で焼損。<br>

<h2>避雷針の接地基準（準拠規格 JIS A 4201）</h2>

■接地抵抗値（参考）<br>
単独：50Ω以下<br>
総合：10Ω以下<br><br>

■避雷針の設置対象施設<br>
・高さ20mを超える建築物<br>
・指定数量の倍数が10以上の危険物製造所<br>
・火薬庫<br>

<h2>接地棒の打ち込み方法</h2>
抵抗値が下がらない場合、複数本を並列に打ち込む。<br>
接地棒の間隔は、打込み深さの２倍以上にすると、より効果的らしい。<br>
<img src="images/hiraishin2.png" alt="" style="max-width:400px;"><br><br>

<?php include("footer.php"); ?>