<?php include("header.php"); ?>

<h2>誘導形と静止形の違い</h2>
保護継電器にはOCRやUVRなど色々ある。<br>
その動作形式として誘導形と静止形がある。<br>

<h2>誘導円板型</h2>
誘導円板、軸受け、コイルなどが内蔵されて構成されている。<br>
移動磁界を作る鉄心と、円板に生じる渦電流との相互作用により動作する。<br>
1990年頃までの保護継電器の多くはこの形。<br>
「変圧器形」と「くま取り形」の2種類がある。<br><br>

変圧器形はCT２次側から供給された電流に比例した磁束がコイルに加わる。<br>
そして継電器内部の円板に渦電流が生じる。<br>
二次コイルにより励磁される磁束の位相は、ずれを生じる。<br>
その磁束との相互作用で円板が回転力を生じる。<br>
円盤が回転して円盤の軸に取り付けられた可動接点が固定接点と接触するとOCR動作。<br>
※日本では既に誘導円板形の過電流継電器は各メーカーで生産中止。<br>


<h2>誘導円板型が動く原理とは？</h2>
<img src="images/hogo11.png" style="max-width:650px;" alt=""><br>
CT２次電流からくる電流がコイルに流れると円板に位相の異なる２つの交番磁界、Φ1とΦ2が発生する。<br>
Φ1とΦ2から、円板上に２つの渦電流、IΦ1とIΦ2が発生する。<br>
磁界Φ1と渦電流IΦ2でトルクT1が、磁界Φ2と渦電流IΦ1でトルクT2が発生する。<br>
T1 - T2が回転トルクとなり、円板が回る。<br><br>

※くま取りコイルとは？<br>
磁極の一部にくま取りコイル（短絡コイル）を巻くことで励磁の遅れが発生。<br>
回転磁界を発生させることで回転子の回転方向が決定する。<br>


<h2>誘導円板型のデメリット</h2>

振動に弱く、地震や扉の開閉などで誤動作してしまう危険性。<br>
過電流継電器の場合、１つの遮断器に対してR相、T相の２個必要（静止型の場合は１個）<br>
電磁力とバネで円盤が回転するので、バネの経年劣化や振動、温度、傾斜など外部影響で誤差が発生する可能性。<br>
可動部の劣化が速く、寿命が短い。<br>
湿気や温度変化による接点の錆、可動円盤の錆、金属バネの劣化など。<br>

<h2>静止型とは？</h2>
静止型の過電流継電器は、円盤などの物理的な可動部が一切無い。<br>
内部にトランジスタが動作要素に使用され、電子回路で制御している。<br>
振動の影響がなく、可動部が劣化するという心配もない。<br>
誘導形のように物理的な動作の誤差を抑えられるので、信頼性が高い。<br><br>

性能、信頼性、省スペース、製造コスト、保守など、あらゆる面で優位である。<br>
1990年頃から保護継電器は静止形が主流となってきている。<br>

<?php include("footer.php"); ?>