<?php include("header.php"); ?>
  
<h2>接地補助極</h2>

接地抵抗試験用の接地極。<br>
主にPとCという２つの名前が用いられる。<br>
P（ポテンシャル、電位極）C（カレント、電流極）<br><br>

建物の地下室などの真下に接地極を埋設する。<br>
後で接地抵抗値の測定が困難となる場合に、あらかじめ測定用として設ける。<br><br>

現場によっては1000Ωオーバーの場合もある。<br>
振り切れて測定不能（断線？打たれていない？）の場合もある。<br><br>

新築竣工の際、図面に書かれていれば、指摘する。<br>
竣工検査日ではなく、それ以前の「工事期間中の点検」にて指摘を出す方が良い。<br><br>

<h2>補助接地極として使用できる抵抗値の上限</h2>

・接地抵抗測定機器の種類により条件が異なる。<br>
・KYORITU⇒ランプが点灯していれば1000ΩオーバーでもOK<br>
・HIOKI（FT6031-50）⇒補助接地電極の許容抵抗 50kΩ<br>

<h2>補助極がない場合の対処法</h2>

補助極の代わりになるものを探す。<br>
・地面が土であれば金属棒を打ち込み、それを補助極として利用。<br>
・電柱の支線<br>
・金属の水道管<br>
・ドアのヒンジ（建物の鉄骨とつながっている）<br>
・ビル屋上の丸環（まるかん）<br>


<?php include("footer.php"); ?>