<?php include("header.php"); ?>

<h2>非常用発電機の補機とは？</h2>

補機の役割とは？<br>
・燃料<br>
・冷却<br>
・潤滑<br>
・始動<br>
・その他<br>


補機を動かすためには補機電源の入力が必要。<br>
よくあるパターンは補機電源がDTより下流のR-TのAC200V/220Vにて入力される。<br>
電源切替以降の電源より接続する（ダブルスローより負荷側から）<br>

<h2>補機電源MCCBの配線例</h2>
補機電源MCCB<br>
　⇒MCCB⇒冷却水ヒーター<br>
　⇒MCCB⇒自動充電装置⇒MCCB⇒蓄電池DC24V⇒機関操作<br><br>

補機電源のMCCBがOFFでも発電機は動作する？<br>
始動用バッテリーに充電されており制御装置等に電源が供給されていれば動作する。<br>
しかし始動用バッテリーに異常があったり充電されていない状態だと動かない。<br>
もちろん始動用バッテリーからの出力用MCCBがOFFであった場合も動作せず。<br>
仮に動いたとしても冷却水ヒーター、オイルパンヒーター（エンジンオイルを温めてエンジンが掛かりやすくなるようにする装置）への電源供給が止まるので温度異常等の各警報で止まる可能性あり。<br>
<h2>高圧発電機の補機電源</h2>

補機電源（3φ 3W 200V/220V）<br><br>

供給先<br>
・補機電源表示<br>
・冷却水ヒータ<br>
・発電機スペースヒータ<br>
・始動用蓄電池<br>

<h2>参考・引用</h2>
・<a href="http://www.nishishiba.co.jp/nsdk/seihin/pdf/p108.pdf">西芝電機 非常用自家発電装置</a>

<?php include("footer.php"); ?>