<?php include("header.php"); ?>

<h2>保工分離制度（ほこうぶんりせいど）</h2>

保工分離の原則<br>
顧客の利益を守るため、工事をおこなうものと工事を監督する物は別人でなければならない。<br><br>

電気主任技術者も、電気工事士の資格を保有しているケースが多くある。<br>
しかし営利目的で工事の仕事をしてはいけないといった規則が存在。<br><br>

保工分離制度は、お客の利益を守るために定められている制度。<br>
保安をする会社が、お客に必要のない工事を提案し行う詐欺から守るなど。<br>
意図的に利益を追求する行為を抑制するために制定された規則。<br><br>

保安管理と工事を分離して、お客に不利益が生じないようお客を守るためにつくられた制度。<br>
しかし現実、保安法人と同じグループ会社・子会社に電気工事を依頼しているケースもある。<br>

<h2>保工分離制度の現状</h2>
制度上、規定されていないらしい（規制改革ホットライン回答より）<br>
どうやら「電気保安行政に慣習として定着」しているらしい。<br>
規定がないのであれば、罰則もない？<br>

<h2>規制改革ホットラインに投稿された質問と行政側からの回答</h2>

⇒<a href="https://www8.cao.go.jp/kisei-kaikaku/suishin/hotline/siryou2/30_keizai.pdf">文章引用元（内閣府：規制改革ホットライン検討要請項目の現状と対応策）</a><br><br>

受付番号：310205003<br>
受付日：31年2月5日<br>
内閣府での回答取りまとめ日：31年4月24日<br>
提案事項名：保・工分離の原則の慣習の見直しについて<br>
提案主体名：個人<br>
制度の所管省庁：経済産業省<br>

<h2>提案の具体的内容等</h2>

昭和六二年に行われた電気工事二法（電気工事士法及び電気工事業の業務の適正化に関する法律）の改正に際して、通商産業省資源エネルギー庁公益事業部技術課長は、全国電気管理技術者協会連合会会長に対し、昭和六二年八月四日、わが国の電気保安の確保が、長い電気保安行政の歴史のなかで確立した保・工分離の考え方を基本としており、電気工事を行う者が保守管理も行う、あるいはその逆のケースは到底許されるべきではなく、通商産業省としては電気工事二法の改正後においても保・工分離の原則を徹底してゆく考えであることを示す内容の「電気工事二法改正と保守管理業務の関係について」と題する文書を発したほか、資源エネルギー庁公益事業部長は、同年八月二〇日に開催された参議院商工委員会において、電気工事二法の改正後も保・工分離の原則を堅持してゆく考えであることを政府委員として発言した。<br><br>

上記のとおり保・工分離の原則が、電気保安行政において定着し、慣習とされており、電気主任技術者は、「保安管理の専業者であって、他の職業を有することは許されない」とされています。<br><br>

電気主任技術者も、電気工事士の資格を保有しているケースが多くありますが、営利目的で工事の仕事をおこなってはいけないといった慣習が存在します。<br><br>

保工分離制度は、設置者の利益を守るために定められている制度になりますが、電気技術者のレベルも向上する中、このような慣習はもはや古いものであり、撤廃もしくは見直しを考える時代に来ているのではないでしょうか？<br>

<h2>対応の概要</h2>

保工分離の原則は設置者の利益を守るために業界内でも定着化・慣習化されたものであり、現時点においても設置者保護の観点からその考え方は有効なものです。<br><br>

また、この原則の基本的部分は、医薬分業といった他業界においても採用されているものであり、電気保安と電気工事の業界においても、設置者に必要のない工事費用を負担させない等、設置者の利益を第一に考え、この考え方に則り自らを律していくことが必要であると考えられます。<br><br>

したがって、ご提案にある電気技術者のレベルが向上したとしても、保工分離の原則は維持されるべきものと考えております。<br>

<h2>保工分離のルーツとは？</h2>
保工分離のルーツは「医薬分業」から来ている。<br>
医薬分業とは、薬の処方と調剤を分離すること。<br>
薬の処方は医師、調剤は薬剤師、という専門家が分担して行う。<br>
ヨーロッパでは800年近い歴史がある。<br>
最初は王が毒殺を怖れ、主治医の処方した薬を別の者にチェックさせたのが始まり。<br>
医師が薬局をもつことを法律で禁じた。<br>
日本の医薬分業は明治時代から。<br>
医療なら患者、電気設備なら設置者が不利にならないようにすること。<br>
その流れが「保工分離」にも根付いている。<br>


<h2>保安法人と電気管理技術者の保工分離</h2>
Twitter情報<br>
電気保安法人⇒認められている<br>
電気管理技術者⇒認められていない<br>
マネジメント規程で保工分離が確認できるから工事を請けられる。<br>
電気管理技術者にはマネジメント規程がないから無理。<br>


<h2>停電点検中の不具合や誤配線を発見した場合</h2>

受電設備の停電点検中、保護継電器や警報装置の複数箇所で誤配線が確認された場合、どうする？<br><br>

①誤配線部分の写真を撮影し、担当した工事会社に提出し、工事会社に修正工事を依頼する。<br>
②停電点検を行った電気主任技術者が、その場で修理をする。<br><br>


①側の意見<br>
予定外作業は絶対に禁止。<br>
責任分界点が曖昧になる。<br>
公的施設や規模の大きいお客様なら予定外作業禁止。<br>
写真を撮影しておき、報告書に記載する。<br>
修正工事の見積もりを出し、実際に修理工事をするかどうかは顧客の判断。<br>
電気主任技術者や点検作業員が勝手に介入するべきではない。<br><br>

②側の意見<br>
選任されていれば、その場で配線の修正工事を行う。<br>
停電時間に余裕があり、民間で小規模のお客様の場合、その場で対応する。<br><br>

どちらでもない<br>
受電設備が、選任か、外部委託かで、対応が変わる。<br>
停電時間に時間的な余裕が無ければ臨機応変に検討する。<br>
公的施設や規模の大きいお客様か、民間のお客様かで対応が変わる。<br>
不具合の発見は竣工検査の際に念入りに行うべき。<br>



<?php include("footer.php"); ?>