<?php include("header.php"); ?>

<h2>本線・予備線受電方式</h2>
２つのPAS、または２つのUGSのそれぞれ配電系統から受電している。<br>
本線側VCB、予備線側VCBの１次側まではそれぞれ受電状態となっている。<br>
本線側VCBは投入状態でVCB２次側も充電状態。<br>
予備線側VCBは開放状態でVCB２次側は無電圧状態。<br><br>

何らかの事故で本線側が停電した場合、予備線側VCBが自動投入される。<br>
さらに予備線も事故で停電した場合、非常用発電機が起動し給電を始める。<br>
発電機が起動状態で本線側が復電すると発電機から本線側受電に切り替わる。<br><br>

インターロック<br>
本線が受電状態で予備線VCBを投入すると別系統の電力が合流し事故が起こる。<br>
両端電圧の位相差と電圧差が小さく、相回転が同一ならば、事故は起こらないらしい。<br><br>

本線⇒予備線 切り替え<br>
①27R1動作（停電）⇒VCBモード自動⇒TIMER⇒52R1 OFF⇒TIMER<br>
②27R2不動作（受電）<br>
①AND②⇒TIMER⇒52R2 ON<br><br>

予備線⇒本線 切り替え<br>
①27R2動作（停電）⇒VCBモード自動⇒TIMER⇒52R2 OFF⇒TIMER<br>
②27R1不動作（受電）<br>
①AND②⇒TIMER⇒52R1 ON<br><br>

本線、予備線、両方とも停電<br>
①27R1＆27R2動作（停電）⇒VCBモード自動⇒TIMER⇒52R1＆52R2 OFF⇒TIMER<br>
①＆27R1復帰⇒52R1動作⇒本線受電<br><br>

注意点<br>
本線側、予備線側、それぞれの配電線が同時に復帰することもあり得る。<br>
その場合、どちらかを優先させ、インターロックにて同時投入されない仕組み。<br>
配電系統の瞬時停電では動作せぬようUVRやタイマー等で時間を調整する。<br>

<h2>ループ切替と系統切替</h2>

系統切替<br>
現在接続中の電力系統から他の電力系統に切り替えること。<br>
電力系統の電力融通、または送電線の作業や事故等の理由。<br><br>

ループ切替<br>
無停電で行う方法。<br>
現在接続されている系統と切り替える側との系統を一端連系（ループ）<br>
その後、開閉器を開放して切り替える。<br>
ループ形成点の両端電圧の位相差と電圧差が小さい、相回転が同一であること。<br><br>


本線・予備線２回線かつ同系統での受電方式<br>
仮に本線受電中、予備線をVCBハンドル操作にて投入しても事故にはならないらしい。<br>
理由は、電圧の位相差と電圧差が小さく、相回転が同一ならば、事故は起こらないらしい。<br>
多少の位相差、電圧差はあり、それに応じて横流が発生はするが問題はない。<br>
<img src="https://blog.memo-labo.com/wp-content/uploads/2021/07/E6fGSzRUcAUgw26.png" style="max-width:500px;">



<?php include("footer.php"); ?>