<?php include("header.php"); ?>

<h2>コンデンサと放電時間</h2>

高圧進相コンデンサー<br>
変圧器などの巻線によって直流的に短絡状態⇒電荷はすぐに中和<br>
放電抵抗が並列に接続されており、すぐに放電⇒残留電荷は消滅<br>
なので接地線を付けてもほとんど火花は出ない<br><br>

高圧進相コンデンサの内部放電抵抗で5分以内に50V以下まで放電<br>
⇒<a href="rc.php">高圧進相コンデンサの内部放電抵抗</a><br><br>


低圧回路の負荷設備の力率改善用の進相コンデンサー<br>
放電抵抗が接続されていない<br>
放電抵抗接地棒を使用して接地させても静電容量が大きい関係で、電圧が減衰するのに時間がかかる<br><br>


放電抵抗接地棒<br>
停電時には直流電圧用検電器で充電状態を確認する<br>

<h2>残留電荷の放電時間を計算</h2>

1MΩの放電抵抗棒により電圧が30Vに低下するまでに要する時間を計算<br>
<img src="images/houden1.png" style="max-width:500px;"><br><br>

E=440V<br>
C=400μF<br>
Vc=440V<br>
R=1MΩ<br><br>

定抵抗（負荷）放電の場合<br>
t = C × R × ln (E ÷ Vc)<br>
C:コンデンサ容量(F)<br>
R:放電抵抗(Ω)<br>
E:充電電圧(V)<br>
Vc:放電後電圧(V)<br><br>

コンデンサに440V充電<br>
1MΩの放電抵抗棒で電圧が30Vに低下<br>
t = C * R * log(440v ÷ 30v) ≒ 1073秒 ≒ 18分<br>

<?php include("footer.php"); ?>