<?php include("header.php"); ?>


<h2>火花放電（フラッシオーバ）</h2>
電極間に高電圧が加わると、高電圧によって加速された電子が気体分子と衝突して電離をする。<br>
そこで生成された正イオンが負極に衝突する際、二次電子放出が起こる。<br>
負極から電子が電極間の空間に供給されて、火花が観察される。<br>
これは不連続な過渡的現象である。<br><br>

<div align="center"><img src="material/1.gif" style="width:100px;"></div>

<h2>コロナ放電</h2>
尖った電極の周りに不均一な電界が生じることにより起こる持続的な放電のこと。<br>
流れる電流は小さく、数〔μA〕程度。<br>
火花放電（フラッシオーバ）になる前の状態。<br>
電気集じん器などに応用されている。<br><br>

電気集じん器とは？<br>
電極に高電圧をかけ、ガス中の粒子をコロナ放電で放電電極から放出される負イオンによって帯電させ、分離・除去する。<br><br>

コロナ障害とは？<br>
雨天時、送配電線路や変電機器等などに発生し、チリチリとした音やモヤが発生する。<br>
気圧が高くなるほどコロナ臨界電圧は上昇する。<br>
コロナが発生する最小の電圧を「コロナ臨界電圧」と呼ぶ。<br>

<h2>コロナ放電発生のデメリット</h2>
電力損失が発生する。<br>
コロナ放電の回数を重ねることで絶縁が劣化する。<br>
導体の腐食や電線の振動などを生じる。<br>
コロナ電流には高周波成分が含まれるため、可聴雑音や電波障害の原因にもなる。<br>
電線間隔が大きくなるほど、導体の等価半径が大きくなるほど、コロナ臨界電圧は高くなる。<br>
相導体の多導体化がコロナ障害対策として有効。<br>


<h2>沿面放電</h2>
絶縁板の表面上に両電極がある場合、放電は空気中を直結せず誘電体の表面に沿って放電する現象。<br>
これは火花放電を起こす（コロナ放電を開始する）電圧よりも低い電圧で放電する。<br>
沿面放電もコロナ放電の一種と考えられている。<br>
トランスのボビンなど、絶縁物の表面をなめるように放電が進行する。<br>


<h2>コロナ放電の検出方法</h2>

コロナ放電パルスが発生<br>
パルス幅数 ns、ピーク電流は数mAのランダムのパルス。<br>
周波数は、数百kHz から数GHzにまで広帯域に分散している。<br><br>

電波が発生<br>
パルス電流に伴い電波輻射がある。<br>
アンテナで電波を受信してコロナの有無を検出することが出来る。<br><br>

臭いが発生（オゾン：O3）<br>
オゾン[O3]には特有の匂いがあるので嗅ぐことでコロナ発生に気が付く。<br>
コロナ放電が行われる過程で酸素[O2]がイオン分解して再結合が行われ一部がオゾン[O3]に。<br>
測定器が無い時代、コロナ検出の有効な手段であった。<br>
しかしオゾンは酸化力が強く癌の原因であると言われている。<br>
吸入しないように注意する必要がある。<br><br>

音が発生<br>
音響振動でコロナを検出する方式もある。<br>
ただしコロナによっては音が出ない場合もある。<br>


<?php include("footer.php"); ?>