<?php include("header.php"); ?>

<h2>周波数とは？</h2>
周波数とは、１秒間に流れる電気が変化する回数のこと。<br>
交流の電気は、定期的にプラスとマイナスが何度も入れ替わる。<br>
電流の向きは交互になる。<br><br>

乾電池やバッテリーに使われる電気が「直流」<br>
電力会社から供給される電気は「交流」<br>

<h2>周波数の境目</h2>
日本には、地域によって「50Hz」と「60Hz」という２種類の周波数が存在する。<br>
おおまかに、東日本が50Hz、西日本が60Hz<br>
静岡県の富士川と新潟県の糸魚川あたりが境目となっている。<br>

<h2>なぜ日本には50Hzと60Hzの２つがあるのか？</h2>
明治時代、発電機を外国から輸入する際、東京と大阪の発電所がそれぞれ異なる発電機を導入した。<br>
東京はドイツから50Hzの周波数を持つ発電機を、大阪はアメリカから60Hzの周波数を持つ発電機を取り入れた。<br>
それから何度も周波数を統一しようという試みがあった。<br>
しかしそれが叶わず、現在でも関東が50Hz、関西が60Hzという周波数になっている。<br>

<h2>供給電力会社 周波数別</h2>

50Hz<br>
北海道電力・東北電力・東京電力<br><br>

60Hz<br>
中部電力・北陸電力・関西電力・四国電力・中国電力・九州電力・沖縄電力<br><br>

50Hz、60Hz、混合<br>
中部電力<br>

<h2>周波数の違いによる電化製品の影響</h2>

50Hzもしくは60Hzを基準として作られている電化製品を、異なる周波数の状況下で使用した場合<br><br>

・モーターの回転数が変わって性能が低下<br>
・過剰に働いて火災の原因となる<br>
・電化製品が痛み、故障を早めてしまう可能性もある。<br>

<h2>周波数に関係なくそのまま使用できる機器の例</h2>
・エアコン・テレビ・パソコン・こたつ・温水器・電気ストーブ<br>
・モーターの周波数を適切に変えて回転数を調整する「インバーター」が内蔵されている、ヘルツフリー製品<br><br>

■使用可能だが多少性能が落ちる可能性のある電化製品<br>
掃除機・扇風機・ミキサー・ドライヤー<br><br>

■周波数の確認が必要な電化製品<br>
洗濯機や乾燥機・冷蔵庫・電子レンジ・蛍光灯（インバーター内蔵ならOK）<br><br>

※電子レンジや蛍光灯は未だに50Hzもしくは60Hz専用のものが多い。<br>


<h2>周波数が変動する原因</h2>
周波数は使う電気の大きさ＝電力の大きさで変わる。<br>
電力が大きくなると、電気を作る発電機の回転速度が遅くなり、周波数が下がる。<br>
使う電気と作る電気の大きさを合わせることで周波数を一定に保つ。<br><br>

周波数の変動による影響<br>
・電動機の回転数が変わるため、産業用機器などの不安定動作により品質が低下<br>
・生産ラインの停止<br><br>

太陽光発電と風力発電は、天気や風の強さによって発電量が変化するので不安定。<br>
周波数を一定に保つためには出力調整ができる水力発電や火力発電が必要。<br>
※東日本50Hz、西日本60Hzの±0.2Hzまたは±0.3Hz以内に周波数を保っている。<br>

<?php include("footer.php"); ?>