  <?php include("header.php"); ?>
  
<h2>ＩＧＲ－４００（絶縁監視装置）</h2>

特徴・メリット<br>
電力設備の対地間絶縁状態を活線で常時監視できる。<br>
トランスのB種接地線に対して低周波監視電圧を重畳させるIgr方式を採用。<br>
静電容量による電流を除いた真の絶縁抵抗電流が検出可能。<br><br>

機器構成<br>
・ZCT<br>
・電圧重畳部<br>
・検出部<br><br>

配線図<br>
K・L⇒検出用ZCTのK・L<br>
M・N⇒検出用ZCTのKt・Lt<br>
NE⇒？<br>
E⇒Ed（必ず100Ω以下）<br><br>


入力端子<br>
・AC100V⇒電源入力<br>
・FG⇒ベースユニット・監視ユニット接地線<br><br>

出力端子<br>
・a1-c12：a接点<br>
・a2-c12：a接点<br>
・a3-c3：a接点<br>
・A、B、SG⇒RS485<br><br>

<h2>Ｂ種接地線への電圧重畳部</h2>
絶縁監視電圧発生器（(IGRS-410）<br>
CTを用いてＢ種接地線へ電圧を重畳（ちょうじょう）する。<br><br>


絶縁監視電圧発生器の裏面端子<br>
P0・P100⇒電源入力端子。AC100V(AC85V～115V・50/60Hz) <br>
a1・c1⇒警報出力接点。重畳異常表示ランプが点灯すると接点ON<br>
K・L⇒重畳用CTの「CCT-30」を接続。<br><br>


絶縁監視電圧発生器の周波数設定<br>
周波数が 20Hz、15Hz、12.5Hz に変更できる。<br>
電源非同期動作、電源同期動作 どちらかに変更できる。<br><br>

絶縁監視電圧発生器の出力周波数設定は、必ず検出部と合わせる。<br>
検出部の仕様と異なる周波数を設定しても、検出システムとして動作しない。<br>
出荷時初期設定⇒20.0Hz・非同期<br><br>

<h2>Igrの注意点</h2>
接地はD種接地(接地抵抗100Ω以下)を行う。<br>
動力接地とは分離をする。<br>
接地しないと誤計測の原因になり、性能の低下や故障の原因になる。<br><br>


高圧線・動力線から200mm以上離す。<br>
距離が近いと誤計測の原因になり、性能の低下や故障の原因となる。<br>


<h2>Igrの試験方法（予想）</h2>

Igr試験方法（絶縁）<br>
ＩＧＲ－４００本体と絶縁監視電圧発生器（(IGRS-410）に対して制御電源を入力する。<br>
すると絶縁監視電圧発生器⇒CCT⇒Ｂ種接地線へと電圧が重畳される。<br>
この状態で零相変流器（ZCT）の穴の中に電流を流す。<br>
すると監視ユニット側の接点が動作する。<br>
同時に表面の漏電警報ランプ（赤）が点灯（ランプ保持、接点自動復帰）<br><br>

Io試験方法（漏電）<br>
ＩＧＲ－４００に電源を入力する。<br>
Io試験⇒絶縁監視電圧発生器には電源を入力しない。<br>
この状態でZCTに電流を流す。<br><br>

試験後の注意<br>
漏電を検出した時に漏電LEDが点灯する。<br>
警報復帰後、警報リセット操作をするとLEDが消灯する。<br>


<?php include("footer.php"); ?>