<?php include("header.php"); ?>

<h2>マンションの電気</h2>

戸建てとマンションは、電力供給の仕組みが異なる。<br>
マンションは多くの世帯があり、エレベーターや給水ポンプなどの共用の動力設備がある。<br>
一度に大量の電力を使用することがある。<br><br>

戸建ての場合<br>
送電線からの高圧電力を電柱にある柱上変圧器で低圧にして引込線にて屋内に引き込む。<br><br>

小規模なマンションの場合<br>
各戸の契約電力と共用部の契約電力の合計が50kw未満の場合。<br>
柱上変圧器で低圧電力に変圧された後、電灯用幹線と動力用幹線の２系統をマンション内に引き込む。<br>
電灯用は、引込開閉器盤を通った後、共用部と専有部（住居部）に分かれる。<br>

<h2>マンション一括受電</h2>

<div align="center">
<img src="images/ikkatu2.jpg" style="max-width:220px;">
</div>

マンションなどの集合住宅全体で、電力会社と高圧電力契約を行う。<br>
住民は、高圧電力の契約者と低圧契約をすることで、電気の供給を受ける。<br>
高圧と低圧で電力料金単価に差があり、電気料金を引き下げることができる。<br>

<img src="images/ikkatu1.png" style="max-width:600px;"><br>




<h2>借室電気室</h2>
電気の需要家から提供された場所（借室）に電力会社が所有する変電設備を設置。<br>
マンション構内に電力を供給する配電方式のこと。<br>
50kVAを超え2000kVA以下の集合住宅などの需要家に適用される。<br>
一般に設置場所は需要家から無償で提供される。<br><br>

一般用電気工作物となる場合、電力会社が電気の保安責任を持つ。<br>
なので電気室の管理は電力会社が行う。<br>
需要家は電力会社係員の立会いなしの入室が禁止される。<br>
変電設備（借室）には高圧から低圧への変圧器・電力ヒューズなどが設置される。<br>

<h2>一括受電マンションのデメリット</h2>
既存マンションに導入する場合は工事が必要。マンション全体で停電が発生。<br>
サービス導入後、停電点検のため、年１回（または３年に１回）の停電が発生。<br>
地絡や短絡事故が起きた場合、事故原因を取り除き復旧作業完了まで停電状態。<br>
電力全面自由化であるが、住人個人単位では他の電力会社に乗り替え不可能。<br>
波及事故にでもなれば管理組合理事長の責任となる。<br>
東電受電に比べ、マンション管理側の責任や手間が大きい。<br>

<h2>低圧受電</h2>
１つの建物に対して１系統の引込みが基本。<br>
電力の契約容量が50kVA未満が低圧引込み、50kVA以上が高圧引込み。<br><br>

例外として「低圧弾力供給」というものがある。<br>
これは、一つの建物に対し複数系統に分けて電力を引込むことができる。<br>
その各系統の契約容量を50kVA未満とすることで建物全体を低圧引込みにできる。<br>
低圧弾力供給協議事前確認票の提出が必要。<br><br>

<h2>低圧受電マンションの配線例</h2>
パターン１<br>
・電柱から幹線でマンションに引込み<br>
・ブレーカーなしで各住戸までケーブル分岐<br>
・各住戸の電力メーター<br>
・各住戸の分電盤<br><br>

パターン２（団地）<br>
・低圧幹線引込<br>
・上位ブレーカーあり<br>
・各住戸の電力メーター<br>
・各住戸の分電盤<br>

<h2>電力会社管理の場合</h2>
①の借室電気室で電力会社管理であった場合、②のように高圧受電側の点検を需要家側で行う必要がなくなるので、
停電作業、停電点検、高圧受電設備交換などの手間が省ける？


<h2>メモ</h2>
分譲マンションの場合、高圧受電～配電盤までが管理組合所有（区分所有）<br>
マンション住人から管理費の徴収が適切に行われないと、後の高圧受電設備更新費用が心配。<br>
マンションは共用部を含めて夜間も電力を使用するので年間負荷率は高い。<br>
高圧部の事故対応速度は、保安法人や個人管技より電力会社の方が速い？<br>



<?php include("footer.php"); ?>