  <?php include("header.php"); ?>


<h2>インピーダンス[Z]</h2>

インピーダンスとは、交流回路で電流の流れを妨げる働きするもの。<br>
電流の流れにくさ を表している。<br><br>

交流の電源にモーターやテレビなどの電気製品をつなぐと回路に電流が流れる。<br>
このときの、回路の電圧と電流の比をインピーダンスと呼ぶ。<br><br>

インピーダンスは、抵抗（レジスタンス）とリアクタンスで構成される。<br>

<h2>リアクタンス[X]</h2>
reactance・・react（反応する）<br />
交流における、抵抗成分のこと。<br />
回路の電圧と電流の比。<br />

<h2>誘導性リアクタンス[XL]</h2>
XL = V(RMS) / I(RMS)<br>
RMS=実効値<br>
単位は、電気抵抗と同じオーム（Ω）<br>
コイルのインダクタンスによるリアクタンスのこと。<br />
コイルのインダクタンスが交流回路において、電流の流れを妨げる働きをするもの。

<h2>容量性リアクタンス[XC]</h2>
XC = 1/ωC<br />
コンデンサの静電容量（キャパシタンス）によるリアクタンスのこと。<br />
コンデンサの静電容量が交流回路において電流の流れを妨げる働きをするもの。<br />
Cはコンデンサのキャパシタンスで、単位は[F]ファラドを使う。<br />

<h2>自己誘導作用</h2>
コイルに流れる電流が変化⇒磁束が変化⇒コイルに起電力を誘起する。<br />
このとき発生する起電力＝自己誘導起電力。<br />


<?php include("footer.php"); ?>