  <?php include("header.php"); ?>

<h2>インダクタンス</h2>

導体に電気を流した時の磁場の起こりやすさを示した値のこと。<br>
コイルなどにおいて電流の変化割合が誘導起電力となって現れる性質のこと。<br />
この比例定数をインダクタンスあるいは誘導係数という。<br /><br />

コイルに流れる電流が変化すると、電流の変化が磁束の変化となり、コイルに起電力を誘起する。<br />
この作用のことを自己誘導作用と呼び、この起電力を自己誘導起電力と呼ぶ。<br /><br />

1A/1Sの割合で電流が変化するとき、1ボルトの起電力を生ずるインダクタンスが1ヘンリー（H）<br />
自己インダクタンスの記号はL、相互インダクタンスの記号はMで表す。<br><br>

自己誘導作用による自己誘導起電力eは、電流の変化の割合（電流の変化率 = ΔI/Δt）に比例する。<br><br>

VL = L ✕ (di÷dt)<br>
VL：誘導起電力（起電圧）<br>
L：インダクタンス<br>
di：電流の変化量<br>
dt：時間<br>

<h2>相互インダクタンス</h2>

<img src="images/fuyuu2.png" style="max-width:500px;" alt=""><br>

R1:1次巻線抵抗<br>
R2:2次巻線抵抗<br>
C1:1次巻線浮遊容量<br>
C2:2次巻線浮遊容量<br><br>

変圧器などのコイルで、異なるコイル間の電磁誘導の大きさを決める定数。<br>
相互誘導係数ともいい、記号Mで表すことが多い。<br><br>

コイル１に流れる電流が1A/1sで変化するとき、コイル２に生ずる誘導起電力がMボルトである場合、相互インダクタンスはMヘンリー。<br>
コイル２に流れる電流が変化し、コイル１に生ずる電磁誘導の相互インダクタンスもMヘンリー。<br>
ヘンリーは国際単位系の単位で記号はH。<br><br>

相互インダクタンスMは、コイル１、２の自己インダクタンスL1、L2とともにコイル系の基本定数で、変圧器コイルの理論に用いられる。<br><br>

透磁率や結合係数に影響するコイルの長さと太さと芯の材質が1次コイル、2次コイルで同じ場合、以下の式が成り立つ。<br><br>

M = k*√L1L2<br><br>

k=結合定数（0≦k≦1）２つのコイルの結合度合いを表す値。<br>
1次コイルを出た磁束 Φ のうち kΦ が2次コイルに入る事を表す。<br>
Kが1に近いとき、コイル間の結合は密である。<br>
Kが0に近いとき、コイル間の結合は疎である。<br>

<h2>漏洩インダクタンス</h2>

理想的なトランスでは、出力を短絡すると入力も短絡される。<br>
しかし実際のトランスでは出力を短絡しても漏洩インダクタンスが残る。<br>
漏洩インダクタンス(leakage inductance)は、2次側を短絡し、1次側のインダクタンスを測定する。<br><br>

トランスの1次巻線と2次巻線の双方と鎖交する磁束を主磁束（φ12またはφ21）と呼ぶ。<br><br>

1次側漏れ磁束（φσ1）= 1次巻線とだけ鎖交し2次巻線とは鎖交しない磁束<br>
2次側漏れ磁束（φσ2）= 2次巻線とだけ鎖交し1次巻線とは鎖交しない磁束<br><br>

理想的な変圧器は主磁束のみしか存在しないが、実際は磁気漏れで必ず漏れ磁束が存在する。<br>
この漏れ磁束は1次側、2次側それぞれの巻線のみしか鎖交しないために、変圧作用には寄与しない。<br>
それぞれの巻線のみしか鎖交しないということはそれぞれの巻線のインダクタンスとして寄与する。<br>
1次側漏れ磁束は1次側漏洩インダクタンスとなる。<br>
2次側漏れ磁束は2次側漏洩インダクタンスとなる。<br>

<?php include("footer.php"); ?>