<?php include("header.php"); ?>
  
<h2>変圧器励磁突入電流（インラッシュ電流）</h2>
変圧器に電圧を印加する際、大きな励磁突入電流（インラッシュ電流）が流れる。


<h2>励磁突入電流による事故・デメリット</h2>
<ul>
  <li>過電流継電器の誤動作（瞬時要素動作）
  <li>LBSやPCの<a href="pf.php">パワーヒューズ（限流ヒューズ）</a>が切れる
  <li>近傍の電圧が瞬間的に低下（瞬時電圧低下）
</ul>

<h2>励磁突入電流が発生する原因・理由</h2>

電源電圧 e = Em * Sinωt<br>
発生する磁束 = Φ<br>
鉄心の残留磁束 = Φr<br><br>

供給電圧eと鉄心磁束φとの間には90°の位相差があり、eに対してΦは、90°遅れの関係である。<br>
また、高圧受電設備の停電時に、変圧器の鉄心には「残留磁束」が発生する。<br>
復電時、この残留磁束と、電圧印加時の磁束が合成され、変圧器の磁気飽和ポイントを上回る。<br>
鉄心の磁気飽和ポイントを上回っているとき、励磁突入電流は発生する。<br><br>

磁束がピークの時に遮断器で電源を遮断した場合、その切ったタイミングでの磁束が残留磁束として残る。<br>
復電で遮断器を投入する時、磁束が最大となるポイントで投入すると、さらに残留磁束密度の上に2Bm（常規磁束密度 ✕ 2倍）が乗る。<br><br>

残留磁束密度 + 2Bm > 飽和磁束密度 となる範囲において、過大電流が流れる。

<h2>残留磁束とは？</h2>
磁束変化は電圧変化によるが、残留磁束があると、その残留磁束を起点に磁束が変化する。<br>


<h2>なぜ鉄心が磁気飽和すると過大電流が流れるのか？</h2>


鉄心の磁束が飽和すると、変圧器の励磁インピーダンスの値が激減する。<br>
変圧器の励磁インピーダンスが減ると、大きな励磁電流が流れてしまう。<br><br>

変圧器の場合、変圧器の２次側が無負荷状態の場合、１次電流＝励磁電流となる。<br>
負荷がかかっていた場合、１次電流＝変圧器の励磁電流＋負荷電流となる。<br>


<h2>変圧器の容量と励磁突入電流の大きさ</h2>
励磁突入電流の大きさは、変圧器の容量が大きくなると、定格電流に対する割合は低下する。<br>
100kVA程度の小容量変圧器の場合、定格電流の20倍の励磁突入電流が流れることもある。<br>

<h2>励磁突入電流の継続時間</h2>
時間が経つにつれて、励磁突入電流は減衰していく。<br>
その継続時間は、大容量の方が長く、小容量の場合は0.03秒程度と減衰するのが速い。<br>


<h2>デジタル形過電流継電器による励磁突入電流の判別</h2>

励磁突入電流は、過電流や短絡電流に比べ、波形に含まれる高調波成分に特長がある。<br><br>

励磁突入電流は波形歪が大きい<br>
過電流や短絡電流は波形歪が小さい<br><br>

この波形に含まれる高調波成分をファジィ推論で分析。<br>
そして励磁突入電流であるかどうかを高速で判別する。<br>


<h2>励磁突入電流に対するOCR整定値の決定方法</h2>
①励磁突入電流を変圧器定格電流×10倍、0.1秒とし、このポイントを避けて整定する考え方。<br>
②励磁突入電流の経過時間後の電流値より曲線を描き、この曲線を避けて整定する考え方。<br>


<?php include("footer.php"); ?>