<?php include("header.php"); ?>

<h2>インターロックとは？</h2>

ある条件が成立しない限り動作しない安全機構のこと。<br>
ヒューマンエラーによる事故を防止するための装置として使用される。<br>


<h2>断路器と遮断器のインターロック</h2>

インターロックの例<br>
断路器DS二次側の直近にある高圧遮断器VCBが投入状態⇒断路器はロック状態で動かない<br>
断路器DS二次側の直近にある高圧遮断器VCBが開放状態⇒断路器はロック解除で動く<br><br>

断路器をインターロックする意味<br>
断路器は負荷電流を遮断することができず、アーク放電の消弧作用がない。<br>
VCBが投入状態で、負荷電流が流れている状態でDS開放するとアーク放電から焼損事故に繋がる。<br><br>

無励磁ロック<br>
ジスコンの電磁式インターロック。<br>
VCBのb接点（VCB開放状態でb接点閉路状態）を使用する。<br>
制御電源ONかつ VCB開放状態で、ジスコンの電磁インターロックコイル励磁。<br>
コイル励磁でジスコンのロックが解除される。<br>
制御電源OFFだとインターロックコイルは無励磁⇒ロック状態となる。<br><br>

疑問<br>
受電中かつVCB投入状態において、手動でジスコンのロック解除した場合、ジスコンは開放可能？<br>


<h2>受電盤VCBと母線連絡盤VCBのインターロック</h2>
単線結線図<br>
<img src="images/interlock1.png" style="max-width:700px;" alt=""><br>

商用受電状態<br>
<img src="images/interlock2.png" style="max-width:700px;" alt=""><br>

停電時（高圧非常用発電機から供給状態）<br>
<img src="images/interlock3.png" style="max-width:700px;" alt=""><br>

<!--
母線連絡盤は自動・手動の切り替えスイッチあり。<br>
母線連絡盤がOFF状態でないと受電盤は自動投入されない。<br>
受電盤、母線連絡盤の制御スイッチが共に自動モードで受電された場合<br>
UGS or PAS投入 ⇒ 27R復帰 ⇒ 52R投入 ⇒ 52B投入<br>
52B投入になることで52R側から非常系、保安系に電力供給<br>
-->

<?php include("footer.php"); ?>