<?php include("header.php"); ?>

<h2>インバーターの役割</h2>

<li>モーターの回転速度を自由に制御する。
<li>モーターの回転数を変えることで、送風機の風量を細かく調整できる。
<li>必要な分だけモーターを回転させるため、消費電力を大幅に削減できて省エネ。
<li>ソフトスタート（モーターをゆっくり加速）できるため、始動電流が小さくなる。
<li>その結果、ベルトや軸受など機械への負担も軽減できる。
<li>停止時は、ゆっくり減速させられるため、急停止による衝撃や振動を抑えられる。
<li>過電流や過負荷、異常時に保護機能が働き、モーターの故障を防ぐことができる。

<h2>インバータの配線例（VF-7F）</h2>
<img src="images/20260725-1.jpg" style="max-width:500px;" /><br>
電源<br>
↓<br>
MCCB<br>
↓<br>
MC<br>
↓<br>
ノイズフィルタ・リアクトル（必要に応じて）<br>
↓<br>
インバータ（VF-7F）<br>
↓<br>
負荷（三相モータ）<br>
<br>
※インバータのPWM出力でTHRが正常動作しない場合があるため過負荷保護はインバータ内蔵の電子サーマル機能で行う構成が一般的。<br>

<h2>注意点</h2>
インバータの線間メガーは禁止。<br>
インバータ内部にはIGBTやダイオード、コンデンサなどの半導体部品が入っており、出力端子間（線間）を測定するとそれらを破損する恐れがある。<br>
大地間がOKなのは、半導体部品に電圧が直接印加されるわけではなく、メーカーが許可している場合がある。<br><br>

インバータの出力側には進相用コンデンサやサージキラーを取り付けてはならない。<br>
インバータ故障やコンデンサ等の破損を引き起こす可能性。<br>
インバータの出力は商用電源のような正弦波ではなく高周波PWM（パルス幅変調）波形。<br>
高周波電流⇒SC異常発熱⇒SC破損⇒INV過電流・過電圧トリップ⇒INV故障。<br>


<h2>インバータによる変換の流れ</h2>

交流⇒整流器（コンバータ）⇒コンデンサ（平滑回路）⇒インバータ（PWM制御で周波数変換）⇒モータ<br>
<br>
<img src="svg/inv1.svg" style="max-width:900px;" />
<br>

PWM制御<br>
PWM = Pulse Width Modulation = パルス幅変調。<br>
半導体を使った電力を制御する方式の１つ。<br>
オンとオフの繰り返しスイッチングを行い、出力電力を制御。<br>
直流から交流へ変換し、電圧や周波数を自在に変えることができる。<br>
優れた制御性と高効率が特長。<br><br>

PWMの仕組み<br>
IGBT（Insulated Gate Bipolar Transistor）などのパワートランジスタをスイッチング。<br>
そのON/OFFの間隔を変えて、幅の異なるパルス波を作る。<br>
それらを合成し、疑似的な正弦波にする。<br><br>

PWM制御のオンの時間幅(デューティー)を周期的に変化させる。<br>
これでモーター駆動に最適な正弦波の交流電圧を作ることができる。<br>
パルスのduty比を変化させることでモータを制御する。<br><br>

duty比[%]=(H/T)×100<br><br>
T=周期<br>
H=High（オン）の時間<br><br>

インバータの出力電源はパルス状。<br>
パルスがモータコイルで平滑され、正弦波の電流が流れる。<br>
そのため汎用インバータの出力は、一般的にモータ以外には使用できない。<br><br>

<h2>コンバータ（全波整流回路）</h2>
整流方式<br>
半波整流：交互に流れる交流電流の片方を整流<br>
全波整流：両方の電流を整流（ブリッジ型ダイオードを利用）<br><br>
<img src="svg/inv2.svg" style="max-width:800px;" /><br>

<h2>平滑回路</h2>
<br>
<img src="svg/inv3.svg" style="max-width:800px;" /><br>

<h2>インバータの原理（スイッチング）</h2>
<img src="images/inv4.png" style="max-width:800px;" /><br>
インバータ回路は直流を交流に変換する。<br>
スイッチ切り替えで負荷に流れる電流の方向が切り替わる。<br>
プラスとマイナスの電圧で出力され、交流電流を作りだす。<br>
また、交流を直流に変換することもできる。<br>
スイッチ切替で負荷に対して常に同じ方向に電流を流すことで交流⇒直流が可能。<br>



<h2>インバータ製品例</h2>
例：換気送風機用インバータ FS2 <a href="https://dl.mitsubishielectric.co.jp/dl/ldg/wink/ssl/wink_doc/m_contents/wink/FAN_IB/0600476-d_ib.pdf">取扱説明書</a><br>
<img src="images/20211110-1.jpg" style="max-width:300px;" alt=""><br>

運転切換えキー<br>
本体運転⇔外部運転モードを切り換える。<br><br>

外部運転モードとは？<br>
別に接続した周波数設定ボリュームと始動信号による運転。<br><br>

Mダイヤル<br>
周波数設定の設定値を変更する。<br><br>

運転状態表示<br>
運転時に点灯/点滅する<br>
点灯⇒運転中<br>
点滅⇒運転または正転指令が入力されているが運転できない<br>


<!--
<h2>換気送風機用インバータの配線例</h2>

交流電源 ⇒ NFB or ELB ⇒ MC ⇒ ACリアクトル ⇒ 入力側ノイズフィルタ ⇒ インバータ ⇒ 出力側ノイズフィルタ ⇒ 送風機 ⇒ 接地<br><br>

NFB（ブレーカ）<br>
インバータは電源投入時に突入電流が流れるため、NFB（ブレーカ）の選定は注意が必要。<br><br>

リアクトル(FR-HAL)<br>
高調波抑制対策、力率改善、大容量電源直下（500kVA以上）に設置を行う場合。<br>
リアクトルの使用を怠るとインバータが破損する場合がある。<br><br>

注意点<br>
電源線はノイズフィルタを介して、必ずR/L1､S/L2につなぐ（相順を合わせる必要はない）<br>
U､Vにつなぐとインバータが破損するので絶対に避ける。<br>

<h2>参考・引用</h2>
・<a href="https://www.fujielectric.co.jp/products/column/inverter/inverter_02.html">インバータの仕組み 富士電機製品コラム</a><br>
・<a href="https://www.matsusada.co.jp/column/inverter.html">高性能交流電源なら松定プレシジョン | インバータとはどんな技術？仕組みと使用用途を解説</a><br>
-->

<?php include("footer.php"); ?>