  <?php include("header.php"); ?>
  
<h2>電気設備技術基準【電圧の種別等】</h2>
第2条　電圧は、次の区分により低圧、高圧及び特別高圧の3種とする。<br>
一　低圧：直流にあっては750V以下、交流にあっては600V以下のもの<br>
二　高圧：直流にあっては750Vを、交流にあっては600Vを超え、7000V以下のもの<br>
三　特別高圧：7000Vを超えるもの<br>

<h2>絶縁抵抗測定の印加電圧</h2>
<img src="images/ir21.jpg" style="max-width:700px;" /><br>


<h2>高圧電路の絶縁抵抗測定</h2>

製品例：ムサシ DI-05N（<a href="http://www.musashi-in.co.jp/manual/di-05n_12.pdf">取扱説明書</a>）<br><br>

高圧回路の絶縁抵抗測定は「絶縁耐力試験」で絶縁性能を証明する。<br>
なので「絶縁抵抗計」では基準となる明確な数値がないらしい。<br>
1000V・5000V、どちらのメガーで測定しても問題ないらしい。
しかし5000Vメガーの方がより厳密に測定ができる。<br>
⇒<a href="ir_j2.php">6.6kV回路を1000Vメガーで測定した場合のデメリット・事故例</a><br><br>

■高圧の電路及び機器の絶縁抵抗測定
1000V以上の絶縁抵抗計（メガー）を使用する。<br>
目安としては、6kV回路では6MΩ以上を確保するようにする。<br><br>

【某社の判定基準例】<br>
・高圧母線、機器一般：6MΩ以上<br>
・変圧器：30MΩ以上<br>
・開閉器、遮断器、高圧コンデンサ：100MΩ以上<br><br>

※測定対象物により判定基準が異なる。<br>


<h2>高圧CVケーブルシースの絶縁抵抗測定</h2>

高圧CVケーブルシースの呼び名<br>
・CVケーブルシース<br>
・金属遮へい層<br>
・銅テープ遮へい<br>
・ケーブルのシールドアース<br><br>


DC500V～1000Vで測定<br />
1MΩ以上・・良<br />
1MΩ未満・・不良<br />


<h2>G端子接地法の測定原理</h2>
<img src="images/ir1.png" style="max-width:600px;" /><br>

<h2>G（ガード）端子接地法を行う理由</h2>
高圧CVTケーブルの芯線と金属遮蔽層の間にある絶縁体（架橋ポリエチレン）だけの測定ができる。<br>
メガー印加時、VCTやDS１次側から地面に漏電した電流は接地からG端子を通ってキャンセルされる。<br>
PASやVCTなど高圧機器を接続したままケーブル単体の絶縁層の絶縁抵抗を測定できる。<br>
高圧引き込みケーブルはVCTやVCBなどの各機器よりも絶縁が保たれている必要がある。<br>
⇒<a href="cv.php">高圧CVTケーブルの構造</a><br>

<h2>G（ガード）接地法の測定方法</h2>
ケーブルシールドアースと接地線を切り離す<br>
メガーのL⇒高圧充電部に当てる<br>
メガーのG⇒接地線に接続<br>
メガーのE⇒ケーブルシールドアースを接地線と切り離した上でシールドアースに接続<br>

<h2>G端子接地法の注意事項</h2>
G(ガード)接地法の測定は、金属遮へい層と接地間のシース絶縁抵抗が１ＭΩ以上の場合に有効。<br>
シースの絶縁抵抗が1MΩに満たない場合、Ｇ接地法の測定条件を満たさない。<br>
シース（外皮）層が腐食や損傷している可能性があるので、目視による点検が必要。<br>
シース層が貫通していると絶縁層の水トリー現象の原因になり急激に絶縁劣化が進み、波及事故の原因となる。<br>
ガード端子を確実に接地する。接地が確実でないとシールドの電位が不安定で高電圧がかかりシースの絶縁破壊を起こす可能性。<br>

<h2>高電圧絶縁抵抗計の放電機能</h2>
試験スイッチOFFで負荷放電回路が動作し負荷に充電された電荷を放電<br>
放電抵抗：5MΩ（非常に弱い電流、数mA以下でしか放電できない）<br>
放電時間：60秒以上動作（放電回路が機能する時間は固定）<br>
放電の状態は指示計により確認可能。<br><br>

メガーを利用した放電のリスク<br>
・感電<br>
・メガー破損（高エネルギーを細い抵抗回路、内部の放電素子に流すとメガー破損）<br>
・絶縁抵抗計は放電用ではなく測定用の機器であり放電処理の設計マージンがほぼない。<br>
・放電時、放電対象機器と身体との距離が近い<br>
・ゆっくり放電するのでちゃんと放電できてない<br>


<h2>古いケーブルに5000Vメガーを充てたら絶縁不良は悪化する？</h2>

ムサシインテック製品のハイボルトメガーの中には「定電流による垂下特性」により絶縁性能が低い対象物に対しては定電流回路により印加電圧を抑制し電圧破壊から保護する機能を持つ。

<?php include("footer.php"); ?>