  <?php include("header.php"); ?>

<h2>電気設備技術基準【電圧の種別等】</h2>
第2条　電圧は、次の区分により低圧、高圧及び特別高圧の3種とする。<br>
一　低圧：直流にあっては750V以下、交流にあっては600V以下のもの<br>
二　高圧：直流にあっては750Vを、交流にあっては600Vを超え、7000V以下のもの<br>
三　特別高圧：7000Vを超えるもの<br>

<h2>絶縁抵抗測定の印加電圧</h2>
<img src="images/ir21.jpg" style="max-width:700px;" /><br>

<h2>絶縁抵抗測定の測定原理</h2>
測定対象の絶縁抵抗⇒Rx<br>
測定対象に電圧Vを印加する<br>
測定対象に流れる電流Iを測定する<br>
Rx=V/Iを求める<br>

<h2>絶縁抵抗測定の電圧極性</h2>
EARTH（黒）⇒ プラス<br>
LINE（赤）⇒ マイナス<br>
「JIS C 1302」で定められている<br><br>

絶縁電線などと大地間の絶縁抵抗を直流で測定する場合、被測定物の芯線にマイナス側、大地にプラス側を接続して測定したほうが、
逆の極性で測定した場合に比べ、測定値が小さくなるのが普通で、絶縁不良を検出するにはこの極性で測定した方が適しているため。<br><br>

※ただし、測定対象が接地されていない場合は、印加電圧の極性は任意。<br>

<h2>メガーを使った電圧測定方法</h2>

交流電圧測定の原理<br>
測定対象の電圧源から、本器に流入する電流値を電圧値に換算して求める。<br>
<img src="images/ir2_1.png" alt="" style="max-width:600px;">


<h2>メガーで電圧を測定する際の注意点</h2>

テストリードは、必ずブレーカーの２次側を測定する。<br>
２次側であれば、万が一短絡があっても、ブレーカーにて保護できる。<br>
１次側だと、電流容量が大きく、短絡事故があった場合、損傷が大きくなる。<br>
電圧測定中にMEASUREキーを押してはいけない。回路が破損して人身事故に繋がる。<br>
測定中に他のファンクションに切り替えてはいけない。<br>
正弦波以外の波形では誤差を生じる。<br>

<h2>測定カテゴリ</h2>

測定カテゴリⅡ<br>
コンセントに直接接続する機器の電源プラグから機器の電源回路まで<br><br>

測定カテゴリⅢ<br>
分電盤から電力を直接取り込む機器（固定設備など）の電源配線と電源回路、および分電盤からコンセントの裏側の配線端子までの配電路<br><br>

測定カテゴリⅣ<br>
建造物への引き込み電路、引込口から電力量メータおよび分電盤までの電路


<h2>【実験】出力電圧をテスターで測定してみた結果</h2>

DC125Vレンジ⇒133V<br>
DC250Vレンジ⇒266V<br>
メガーの電圧出力は、電池残量、使用環境、測定器の経年劣化で設定した電圧より低く出力されてしまう可能性があるので、高い電圧を出力するよう設定されているらしい。<br>


<h2>低圧電灯回路（単相３線・単相２線）の場合</h2>
照明器具が付いていない（引掛けシーリングのみなど）の場合、スイッチ切だと、スイッチと照明器具間の電線は測定できない。照明器具が取り付いていると、スイッチが切れていても照明器具を経由して測定ができる。基本的にはスイッチはすべて入った状態で測定する。<br><br>

単相３線の場合、L1・N・L2の３線とも全て絶縁抵抗測定をする。電灯回路の単相３線式の場合、100V回路、100V回路、200V回路の３種類の使われ方がある。どの回路に絶縁不良があるかわからないので、３つとも全て測定する。<br><br>

2P100V回路の場合、接地側（N：白相）も絶縁抵抗測定する。<br><br>

1Pのブレーカー中性端子は、1Pブレーカーを落とし、かつ中性端子開放レバー（ニュートラルスイッチ）を開放して測定する。<br><br>

<h2>絶縁不良 0.1MΩ、1mAの意味</h2>
1mA = 1 * 10^-3[A]<br>
0.1MΩ = 0.1 * 10^6[Ω]<br><br>

1mA * 0.1MΩ<br>
=（1 * 10^-3）*（0.1 * 10^6）<br>
= 0.1 * 10^3<br>
= 100[V]<br><br>

100V回路において、対地絶縁抵抗値が0.1MΩであった場合、漏洩電流が1mA流れる。<br>


<?php include("footer.php"); ?>