<?php include("header.php"); ?>

<h2>高圧絶縁抵抗測定方法の誤りによる波及事故</h2>

DC1000Vメガーで高圧回路の絶縁抵抗を測定<br>
⇒10MΩで問題なし<br><br>

<a href="ir.php">ハイボルトメガ（DC6000V）</a>で再測定<br>
⇒VCTにて絶縁不良 0Ω を確認<br><br>

考察<br>
高圧充電部の絶縁不良はハイボルトメガーでなければ正確な調査ができない。<br>
特にGR動作でPAS開放した後の調査は必ずハイボルトメガーにて実施すること。<br>
GRでPAS動作⇒1000Vメガで測定し異常なしと判断⇒PAS再投入でGR動作で波及事故が過去に何度も相次いでいる。<br><br>

点検の例<br>
年次点検において停電後、高圧絶縁測定を行った。<br>
DC1000Vメガーで測定したところ、絶縁抵抗は8MΩであった。<br>
ハイビット絶縁抵抗計（DC6000V）で測定したところ、1MΩであった。<br>
さてこの場合、どのように対処すべきか？<br>

考察<br>
高圧回路の絶縁測定はDC1000VではなくDC6000V等のハイボルトメガーで測定すべき。<br>
高圧絶縁抵抗測定で不良判定が出た場合、その後はどのように対処すべきか考える。<br><br>

対応例<br>
・管轄の電力会社に連絡し、状況を報告した上で、その後の対応を相談。<br>

<?php include("footer.php"); ?>