<?php include("header.php"); ?>

<h2>線間（相間）絶縁抵抗とは？</h2>

<img src="images/ir_sen1.svg" style="max-width:250px;" /><br>

各相の間の絶縁抵抗を測定する。<br>
線間の絶縁抵抗が劣化すると、相間、例えばR相とT相が短絡状態になり事故に繋がる。<br><br>



<h2>線間（相間）絶縁抵抗測定の解釈</h2>
以下 <a href="https://dl.mitsubishielectric.co.jp/dl/fa/document/catalog/lvcb/yn-c-0657/y0657j2203.pdf">三菱 技術資料集より引用</a><br>
内線規程135−2注4「電線相互間の絶縁抵抗試験は省畔することができる」となっている。<br>
電路の線間絶縁抵抗の測定はトランスやモーターから外さねば測定できず、困難なことが多い。<br>
電線については対地絶縁抵抗が十分ならば線間絶縁も十分であることが推定される。<br>
漏電遮断器についても対地間の絶縁抵抗さえ測定できれば、特に問題はない。<br>
器具そのものの極間絶縁は製造業者が保証すべき性質のもの。<br>


<h2>線間（相間）絶縁抵抗で故障する例</h2>
三菱 電子式 電力量計 M2PMシリーズ（<a href="http://dl.mitsubishielectric.co.jp/dl/fa/document/catalog/pmd/ym-c-y-0772/y0772_1704.pdf">取扱説明書</a>）<br><br>

以下引用文<br>
・発信装置のパルス出力端子間（CA-CB）への絶縁抵抗試験および耐電圧試験は発信装置を破損しますので行わないでください。<br>
・絶縁抵抗試験、耐電圧試験を不用意に行うと計器を破損することがあります。<br>
・各回路の端子間及びパルス発信回路の出力端子間では試験を行なわないでください。<br><br>

漏電ブレーカーの故障<br>
線間の絶縁抵抗を測定したい場合、漏電ブレーカから電線を外さないと、漏電ブレーカの内部回路が不具合を起こす（故障する）可能性がある。<br><br>

インバータ<br>
インバータは線間にメガーをかけると壊れてしまうらしい。<br>
またインバータの制御回路はメガーテストを行うと故障の原因となる。<br>
インバータ単体のメガテストを行う際、主回路端子台（R, S, T, U, V, W, PA, PO, PC, PB等）に接続されている配線をすべて取り外す。<br>
各端子を一括で短絡した上で、主回路端子－アース間に試験電圧を印加する。<br>
一括短絡を行わなずに試験電圧を印加すると、インバータ内部部品に電気的ストレスが加わる。<br><br>

モータ単体の絶縁試験<br>
出力端子U, V, Wの接続を外し、モータ単体で行う。<br>
モータ以外の周辺回路に絶縁試験を行う場合、インバータに接続されているすべての配線を外す。<br>
インバータに試験電圧がかからないようにする。<br>

<h2>測定のタイミング</h2>
竣工検査試験時<br>
低圧：全回路実施<br>
高圧：全回路実施<br><br>

定期検査試験<br>
低圧: 実施しないことが多い<br>
高圧: 全回路実施<br>

<h2>線間絶縁抵抗測定の注意</h2>
測定の際は接続されている全ての負荷（電気機器）を取り外して測定する。<br>
電球が取り付いた状態でスイッチON状態で測定した場合、絶縁抵抗計から出力される直流電圧は電球の抵抗にかかる。<br>
電球の抵抗が1kΩの場合、絶縁抵抗計は大きな抵抗しか測定できないので、ゼロMΩと表示される。<br>
なので電球のスイッチをオフにして測定対象回路を断路する必要がある。<br>
この状態で測定すれば純粋に線間の絶縁抵抗が測定可能となる。<br><br>

相間絶縁抵抗は、各プローブをどちらの相に接続しても良い。<br>
赤プローブと黒プローブの接続を入れ替えても問題ない。<br><br>

電気工事の例<br>
照明器具交換、撤去、追加などの工事があった後、MCCBから送電する前に。<br>
対地絶縁抵抗測定と相間絶縁抵抗測定を必ず行う。<br>
短絡していた場合⇒MCCB投入⇒短絡⇒MCCBから火花が散りMCCB端子やケーブルが焼損。<br>

<?php include("footer.php"); ?>