  <?php include("header.php"); ?>

<h2>IVカーブとは？</h2>
<img src="images/iv/2.png" alt="" style="max-width:500px;"><br />
IVカーブとは、太陽電池モジュールの性能試験の一つ。<br />
太陽電池が発電している状態で、電流と電圧をグラフ化したもの。<br /><br />
IVカーブを測定することで「ストリングの発電能力」が把握できる。<br /><br />

測定は太陽電池モジュールを直列につないだ「ストリング」という単位で行う。<br />
正常な場合、IVカーブは滑らかな曲線となる。<br />
異常がある場合、IVカーブの途中で曲がり、いびつな形になる。<br />
複数のストリングにおいて、それぞれのIVカーブと相対比較をすることができる。<br /><br />

Voc：開放電圧<br>
太陽電池モジュールの負荷をオープンにした際の電圧値。<br />
乾電池も太陽電池も、一部に不具合があったとしても、電圧は正常に出てしまう。<br>
なのでVocでパネルの性能を確認することは不可能。<br><br>

Isc：短絡電流<br>
太陽電池モジュールの負荷をショートさせた際に流れる電流値。<br />
電流量は日射量に比例する。<br /><br>

太陽光パネルは、日射量やパネルの温度でIsc、Vocなどの性能評価を行う要素が大きく変化する。<br />
日射強度700W/m2以上、安定した天候、南中時±1時間の間に測定をすることが望ましい。<br />


<h2>IVカーブの歪みの原因</h2>
パネルの上にかぶさった木の影など<br />
パネルのセル自体の不良（ホットスポット）<br />

<h2>ホットスポット</h2>
鳥の糞や落ち葉などがパネルに付着し、その部分に影ができると、その箇所の電流が流れにくくなり、抵抗が大きくなる。<br />
電流が流れにくくなると、その部分は電気を熱に変換して放射し、それがホットスポットを発生させる。<br />
熱を帯びたセルはやがて焼けてしまい、モジュールが正常に動かなくなってしまうこともある。<br />

<h2>最適動作点</h2>

Pm：最大出力電力<br>
太陽電池モジュールの最大の出力が得られる動作点と電力<br />
<img src="images/iv/1.png" alt="" style="max-width:550px;"><br />


<h2>FF値：曲線因子</h2>
最適動作点での出力（最大出力）を、開放電圧と短絡電流の積で割った値のこと。<br />
FF = Pm / (Voc * Isc)<br />
0.7が標準値。<br />
VocとIscが一定であれば、FFを大きくすることでPmを向上させることが可能。<br />
FFは太陽電池内部の直列・並列接続の抵抗値やダイオード損失の影響を受ける。<br />
メーカーではこれらの値を小さくしてFF値を改善する取り組みが行われている。<br />


<h2>PVドクター「ストリングトレーサ」のメモ</h2>

長期間使用しない時は、電池を取外して保管する。<br>
プローブの接触不良状態で測定を行った場合、波形が乱れる可能性あり。<br>
乾電池測定では電池電圧低下等で設定時間到達前に測定を中止する場合がある。<br><br>

クランプCT（SPST-A-F1）<br>
パワーコンディショナ連系時における電流測定に使用する。<br>
発電量を測定する場合などに使用する。<br><br>


静電容量の影響<br>
ハイブリッドモジュール（ヘテロ接合型やバックコンタクトタイプ）<br>
モジュール内部の静電容量の影響により過渡電流が非常に大きいものがある。<br>
各モジュールの公称短絡電流 Iscを超えた大電流（10A以上）となる場合も。<br>
測定範囲内のモジュールでも、定格を超えた電流が入力された場合、測定器の保護機能が動作。<br><br>

一般モジュール<br>
単結晶シリコン系・多結晶シリコン系・化合物系等。<br><br>

ハイブリッド<br>
ヘテロ接合型、バックコンタクトタイプなど。<br>
静電容量が大きい。<br>



<?php include("footer.php"); ?>