<?php include("header.php"); ?>

<h2>PASのSOG、P1P2配線を外さずにAC110Vを印加した場合</h2>



■PASがVT内蔵型だった場合
<img src="images/j1.jpg" alt=""><br />
図の通り、PAS内VTを通し、PAS負荷側に対して6600Vが印加される。<br />
仮に、屋内型PASで、電気室内のDSやVCB等を開放していた場合、CVケーブルの長さが非常に短いと予想。<br />
その場合、PAS負荷側の充電電流は非常に小さくなる。<br />
仮に充電電流が5mAだった場合、5mA ✕ 6600V = 33VA<br />
PAS内蔵VTの定格負担は25VAなので、試験機のヒューズは切れず、逆昇圧状態に気がつかない可能性がある。<br /><br />

仮に、PASから電気室までが遠かった場合、もしくはDSやVCBが投入状態であった場合、<br />
充電電流が10mA以上であったと仮定する。すると、充電電流によりVTが容量オーバーで焼損する可能性。<br /><br />

この場合、充電電流により試験機の補助電源用ヒューズが切れる可能性がある。<br />
もし5Aのヒューズが切れた場合、充電電流 =（110V/6600V）✕ 5A = 83mA 以上が流れたと予測。<br><br>

■SOG制御電源がTr二次側MCCBからの供給<br>
SOGのP1P2⇒MCCB⇒電灯トランス⇒LBSのような構成だったと仮定する。<br />
MCCBがOFFだった場合、トランスで昇圧せずSOG電源は入るが、MCCB２次側まで活線状態となる。<br /><br />

MCCBの誤投入で電灯トランスに逆昇圧、トランス１次側のR-N-T相のうち、R-N or T-N間に3300Vの電圧が発生。<br />
電気室内の作業者に高圧感電の危険性が及ぶ。<br />

<h2>VT内蔵タイプでDS１次側に三相短絡接地を取り付けた状態</h2>
・PAS内VTで昇圧された電圧がPAS２次側回路（R相-T相）に発生する<br>
・回路は三相短絡接地により短絡されているので短絡電流が発生しVTが焼損する<br>


<h2>PAS内蔵VTの焼損判断方法</h2>
PAS開放、DS開放状態において、DS１次側に交流電圧を印加する。<br />
SOGのP1P2にテスターを当てて、電圧を調べる。<br />
PAS内蔵VTは、6600V/105V。<br />
印加電圧がAC100Vだった場合、P1P2の出力電圧は、<br />
P1P2の電圧 = 100 ÷ （6600V ÷ 105V） = 1.59Vくらい出ていればOK。<br />
絶縁抵抗測定は、P2ラインがケースに接続されているので、測定できない。<br /><br />

<h2>SOG制御電源をVT内蔵PASから供給するメリット</h2>
SOG制御線と合わせて一緒に配線するので、P1P2専用配管が必要ない。<br>
LBSのヒューズ切れやMCCB誤操作による制御電源OFF状態の心配がない。<br>

<h2>SOG制御電源をトランス２次側から供給するメリット</h2>
VT内蔵PASより値段が安い？<br>
PAS内の構成要素が１つ減り、PASの故障確率が減る。<br>

<?php include("footer.php"); ?>