  <?php include("header.php"); ?>
  
  

<h2>PASのSOG、P1P2の配線を戻し忘れ復電し、P1P2が短絡してしまった場合</h2>

PASのSOG、P1P2配線戻し忘れ、そのまま復電してしまった場合にP1P2が短絡すると、VT２次側に大きな電流が流れ、PAS内蔵VTが焼損し、PASは無保護状態になる。<br /><br />

P1P2の逆接続にも気をつける。できれば最初に写真を撮っておくほうが良い。メーカーの内部結線にもよるが、機器アースを通して、VT2次短絡に至る可能性もあるそうだ。（メーカーに要確認）<br /><br />

では仮に、点検前からすでにP1P2が逆接続状態であったことを発見した場合、どうする？元の状態のまま復電させる？それとも正しい配線に戻して復電させる？<br /><br />

PAS内蔵VTの１次側は、PASの2次側 U,V に接続されているので、もしPAS内蔵VTが焼損していた場合、PAS二次側の絶縁抵抗が限りなく低くなっている可能性がある。<br /><br />

<?php include("footer.php"); ?>