<?php include("header.php"); ?>

<h2>直撃雷でPASが焼損</h2>

※ネット上の情報を元にまとめてみた。<br><br>

現場状況<br>
雷による異常電圧でLBSのPFが溶断して停電状態となった。<br>
電灯盤の電圧計が爆発していた。<br><br>

PASをヒモにて手動開放。<br>
高圧検電器で三相無電圧を確認後、LBSを開放。<br>
LBSの１次側に高圧メガーのプローブを当てたらアークが発生。<br>
高圧メガーが故障した。<br>
その後、非接触の低圧検電器をLBS１次側に近づけると反応した。<br>
PASを手動開放したにも関わらず、接点が溶着、導通が出ている可能性。<br><br>

事故の推察<br>
PASへの直撃雷により高電圧が発生。<br>
PAS内部、LBS、トランス１次側、高圧充電部に対して異常電圧が発生。<br>
雷による異常電圧でPAS内部の接点が溶着、PASを開放しても一部導通状態に。<br><br>


対策方法<br>
PASに内蔵されたLA（避雷器）は役に立たなかった？<br>
または、動作はしたが、それだけでは防げなかった？<br>
低圧側の電路にSPDを設置して低圧回路に異常電圧が発生するのを防ぐ方が良い？<br><br>

<a href="houdenbou.php">放電用接地棒</a>を使って、ちゃんと放電できるか確認する。<br>
もしPAS導通による充電状態であれば、放電棒を近づけたら何度もアークが発生するはず。<br>
事故後は、<a href="kenden.php">高圧検電器</a>で無電圧を確認した後、低圧検電器でも念のため確認する。<br>
伸ばした状態で高圧充電部を検電した後、縮めた状態で検電をすれば、低圧80Vまで検知できる。<br><br>


メガーを使って、まず最初に測定対象部に電圧が充電されているか確認する。<br><br>


この状況の場合、<a href="tanraku.php">三相短絡接地器具</a>を使って放電しようとすると大変危険。<br>
放電接地棒のように顔から遠くで操作できず、顔の近くで操作することになる。<br>
アークが発生し、顔や目を火花で火傷する可能性がある。<br>


<?php include("footer.php"); ?>