<?php include("header.php"); ?>

<h2>人工地絡試験とは？</h2>
配電用変圧器２次側の高圧母線に接地棒を接触させ、実際の地絡事故を人工的に作り出す。<br>
この試験で、地絡抵抗（6kΩ）で地絡リレーが動作する零相電圧V0、零相電流I0の整定値を決める。<br><br>

地絡リレーの動作判定は（整定値 V0 ≦ 事故時 V0）である。<br>
また事故時 V0 の大きさは静電容量で変化する。<br>


<h2>地絡抵抗</h2>
ほとんどの電力会社は、地絡検出抵抗を6,000Ωに整定しているらしい。<br>
（人工地絡試験で、6kV地絡事故において、6,000Ω検出できるV0を整定）<br><br>

地絡抵抗が3～5kΩ以下の場合、消弧する割合が50％程度。<br>
6kΩ以上の故障は、90％が消弧してそのほとんどが0.5S以内に消弧する。<br>
配電線を不必要にトリップ（停電）させないために、この様な整定にするらしい。<br>


<h2>保護継電器を動作させないための処置</h2>
①保護継電器の制御電源をOFFにする。<br>
②OVG地絡過電圧要素の「動作電圧(%)」の整定スイッチをロック（不使用）に合わせる。<br>
③リレーロックD／I機能を使用（DI端子へ電圧を印加）してトリップロックする。<br>


<h2>引用・参考</h2>
<ul>
	<li><a href="https://www.rikuden.co.jp/kenkyu/attach/nenpou042-11.pdf">人工地絡試験を必要としない配電線地絡事故検出リレーの開発－ディジタルリレーによる保護機能の高度化－</a></li>
	<li><a href="https://okwave.jp/qa/q7376640.html">V0が低すぎて困っています OKWAVE</a></li>
</ul>




<?php include("footer.php"); ?>