  <?php include("header.php"); ?>
  
<h2>自立型PAS（キャビネット）</h2>
柱上型PASと比べてキャビネット内なので錆、ホコリ、塩害から防げる。<br>
UGSと比べてケーブルの引き込み、繋ぎ込みが容易。<br>
UGSに比べると本体価格が安い。<br><br>

正面から見て左が電源側、右が負荷側（それぞれ銘板あり）<br>
PASを開放しても左の電源側は充電状態でケーブルに触ると感電する。<br>
PASを開放し、さらにその上流のASも開放されていれば無電圧状態。<br>
PAS1次側はPASの保護範囲ではないので波及事故。<br><br>

<img src="images/hakyu2.svg" style="max-width:400px;" /><br><br>


感電死亡事故あり（2026年2月）<br>
<img src="images/20260724-3.jpg" /><br>
高圧絶縁測定を行う際、DS１次側からではなく、自立型PAS２次側から行おうとした。<br>
その際、PAS１次側のケーブルに触れ、感電し、死亡した。<br>
なぜこんなところから絶縁測定しようと思ったのか、理由は不明。<br>
参照：<a href="https://www.safety-kinki.meti.go.jp/electric/accident/r7/jikojirei_202603.pdf">感電死亡事故</a>


<h2>自立型PASのケーブルシースアース</h2>
ケーブルシースアースの絶縁抵抗測定を行う際の注意。<br>
すぐ近くに充電中の高圧部分があるので感電の危険。<br>
安全に配慮し「測定しない」というのも手かも。<br>

<h2>自立型PASの導入例</h2>
海が近く塩害による錆や劣化がひどいエリア。<br>
台風、積雪などの自然災害が頻発するエリア。<br>
「地中化配電区画」で市街地電柱が建てられない場所など。<br>
「出向えケーブル方式地区」で需要家PASが未設置の場所など。<br>
キャビネット内ではなく開放型電気室の中にPASを設置する場合もある。<br><br>

値段の差<br>
PAS 本体＋SOG（KLT-PA-D2N11LT）：748,000円<br>
UGS 本体＋SOG（UGL-C－D2 + KLR-B-D）：1,950,000円<br>
その差、およそ120万円。<br><br>

エナジーサポートで比較<br>
PAS（CLD-AP217Se-D）753,000円<br>
UGS（GU-303DV）：2,240,000円<br>
その差、およそ150万円。<br><br>

地域によっては自立型PASがメジャーな場所もあるらしい。<br>
海に近く塩害、台風、積雪などの自然災害が多いエリアなのかも。<br>
またUGSやUASだと本体の更新費用が高く、自立型PASであれば本体費用が安い。<br><br>

PASの重量：約50kg<br>
UGSの重量：約23kg（SOG制御装置含む）<br><br>

PASの持ち上げ方。ヒモで吊り下げる。<br>
腕金に吊りボルトと吊り帯でPASを固定する。<br>
<img src="images/202207146.png" style="max-width:700px;"><br>




<?php include("footer.php"); ?>