<?php include("header.php"); ?>

<h2>２点接地と循環電流</h2>

資料：多点接地による地絡継電器の誤作動<br>
⇒<a href="http://www.fuji-spring.co.jp/img/denkitohoan_13_05_06.pdf">電気と保安 2013年 5・6月号（通巻455号）P.11</a><br><br>

信号源の接地は１点接地が基本。<br>
２点接地の場合、配線と接地を通じてループ（閉じた回路）ができ、ループアンテナのように働き、電磁波や誘導電流などのノイズを拾いやすくなる。<br>

<h2>２点接地（両端接地）と地絡継電器Ioの誤作動</h2>

２点接地（両端接地）による誤作動<br>
<img src="images/jun1.png" style="width:300px;" alt=""><br>
ZCTにケーブルを貫通して使用した時、ZCTのK側とL側の２点でケーブルシールド層を接地した場合、接地点の２点に電位差が生じた時、ケーブルシールド層に電流が流れ、Ioランプが点灯する場合がある。<br>
ZCTの定格電流より大きな負荷電流が流れると、残留電流が発生し、Ioランプが点灯する場合がある。<br><br>

電磁誘導・静電誘導<br>
ZCTの二次配線に電磁誘導や静電誘導などを受けていると、ZCT二次配線間に起電力が生じ、その電圧を継電器が検出し、Ioランプが点灯する場合がある。<br><br>

信号線の多点接地<br>
ZCTの２次側配線の信号線（Y2以外の接地）を多点接地したことによるGRのI0誤作動<br>


<h2>ZCT（零相変流器）二次出力端子k,lの接地</h2>
高圧電路でZCTを使用する場合、混触対策のため、ZCT二次側を接地する。<br>
ただし、GR（非方向性）とDGR（方向性）の高圧地絡継電器で、接地方法が異なる。<br><br>

GRの場合、必ずZCTのl端子の１点で接地する。<br>
DGRの場合、Z2-Y2端子は継電器内部のプリント基板箔で接続されている。<br>
複数あるZCTで各々接地をとると多点接地となり、地絡方向継電器が不要動作する原因となる。<br>
なのでシステム上１つしか存在しない零相蓄電器（ZPC）の二次側端子（Y2）の１点で接地をする。<br><br>


配線例<br>
ZPD Y2 = D種接地<br>
ZPD Y1-Y2 ⇒ 親DGR Y1-Y2<br>
親DGR M-N ⇒ 子DGR M-N<br>
親DGR Z2 = 子DGR1 Z2 = 子DGR2 Z2 = ZPD Y2<br>


<h2>しゃ断器三相投入不揃いによる誤動作</h2>
しゃ断器三相投入不揃い<br>
（高圧受電設備指針　第3節3-3-5）<br><br>

しゃ断器三相投入不揃いの場合、地絡継電器が誤動作することがある。<br><br>

JIS C 4601：慣性特性<br>
整定値の400％の零相過電流を50ms通電しても地絡継電器が動作してはならない。<br><br>

三相投入不揃いの時間が長いと、みかけ上、零相電流が流れたことに相当し誤動作の原因となる。<br>
三相投入不揃いは50ms以下に抑える。<br>


<h2>電磁誘導の障害と対策</h2>
電磁誘導による誤動作を防ぐため、ZCTと継電器間の配線は単独配線とする。<br>
A、B両線が近接している場合、A線に電流が流れると、右ねじの法則による磁束が生じ、B線に誘導電流が流れる。<br>
低圧大電流幹線をピット・ダクトなどで近接並行して配線する場合、この現象が顕著になる。<br>
電磁誘導障害を防止するため、A－B間を鉄板でおおうか、B線を電線鋼管に入れるなど両電線間を電磁的にしゃへいする。<br>
A線と逆位相の電線が近接していたり、2芯以上のケーブルのようにより合わせてある場合は影響は少ない。<br>
数百アンペアの幹線で、各相の電線と信号線が10cm以内に近接し、かつ10m以上並行している場合、この対策を必要とする。<br>


<?php include("footer.php"); ?>