  <?php include("header.php"); ?>

<h2>高圧一括受電するマンションにおける住居部分の点検について</h2>

■記されている場所<br><br>
電気事業法<br>
　┗技術者制度の解釈及び運用（内規）<br>
　　┗高圧一括受電するマンションにおける住居部分及び家庭用燃料電池設備の点検

<h2>住居部分の点検</h2>
高圧一括受電マンション<br>
高圧一括受電マンションは、住居部を含めた電気設備が自家用電気工作物となる。<br>
受変電設備や各戸に積算電力計(電気メーター)等を設置し、店舗、事務所、共用設備だけでなく、住居部も自ら電気保安を確保する必要がある。

<h2>主任技術者制度の解釈及び運用（内規）</h2>
高圧一括受電するマンションの保安管理を外部委託により行う場合にあっては、<br>
住居部分（その住居部分で使用する電気を電気供給事業者から直接受電するとした場合に、<br>
その電気工作物が法第５７条に規定する調査の対象となるものに限る。）の点検は、<br>
４年に１回以上の頻度で行うことをもって足りるものとする。 <br>
ただし、住居部分が、「一般用電気工作物の定期調査の方法に関する基本的な要件及び標準的な調査項目について」<br>
３．に該当する場合には１年に１回の点検を行う。<br>


<h2>電気事業法 第五十七条（調査の義務）</h2>
一般用電気工作物において使用する電気を供給する者（以下この条、次条及び第八十九条第一項において「電気供給者」という。）は、
通商産業省令で定めるところにより、その供給する電気を使用する一般用電気工作物が前条第一項の通商産業省令で定める技術基準に適合しているかどうかを調査しなければならない。
ただし、その一般用電気工作物の設置の場所に立ち入ることにつき、その所有者又は占有者の承諾を得ることができないときは、この限りでない。


<h2>【低圧電路の絶縁性能】（省令第5条第2項、第58条）</h2>

第14条 電気使用場所における使用電圧が低圧の電路（一部省略）は、第147条から第149条までの規定により施設する開閉器又は過電流遮断器で区切ることのできる電路ごとに、次の各号のいずれかに適合する絶縁性能を有すること。<br>
一 省令第58条によること。<br>
二 <span class="point">絶縁抵抗測定が困難な場合においては、当該電路の使用電圧が加わった状態における漏えい電流が1mA以下</span>であること。


<h2>【低圧電路の絶縁性能】電気設備技術基準の解釈 第14条</h2>
電気使用場所における使用電圧が低圧の電路は、【低圧屋内電路の引込口における開閉器の施設】【低圧幹線の施設】【低圧分岐回路等の施設】の規定により施設する開閉器又は過電流遮断器で区切ることのできる電路ごとに，次の各号のいずれかに適合する絶縁性能を有すること。<br>
１．電気設備に関する技術基準を定める省令 第58条 【低圧の電路の絶縁性能】によること。<br>
２．絶縁抵抗測定が困難な場合においては，当該電路の使用電圧が加わった状態における漏えい電流が1mA以下であること。<br>


<?php include("footer.php"); ?>