  <?php include("header.php"); ?>

<h2>omron K2CA</h2>

外観<br>
<img src="images/k2ca1.png" style="max-width:600px;" /><br><br>

限時要素の設定に、超反限時、強反限時などの設定がない。<br><br>

動作ロックターゲット復帰ではなく別で押しボタンがある。<br><br>

最小動作電流試験では横長のランプの最初が点灯することを確認する。<br><br>

<img src="images/20260915-1.jpg" /><br><br>

動作時間特性値（超反限時）<br>
<img src="images/20261004-1.jpg" /><br><br>

動作時間の許容値がやけに広い。<br>
例えばダイヤル１の200%試験の誤差範囲は0.00～7.52。<br>
ただし注釈で「JIS C 4602を参考にした値であり、限時要素時間整定10整定時の電流値300％・700％以外の誤差範囲は参考値となります」<br>
<img src="images/k2ca2.png" /><br><br>

限時要素<br>
限時要素 3-3.5-4-4.5-5-6A（6タップ）<br>
時間整定 0.25-0.5-1-2-3-4-5-6-7-8-9-10（12タップ）<br>
公称動作時間 最小動作値、動作時間整定値 10<br>
300％過電流 10s±5％以内<br>
700％過電流 1.52s±7％以内<br><br>

公称動作時間<br>
最小動作値、動作時間整定値 10<br>
300％過電流 10s±5％以内（9.5～10.5）<br>
700％過電流 1.52s±7％以内（1.41～1.62）<br><br>

瞬時要素<br>
公称動作時間 200％過電流 40ms以下<br><br>



<?php include("footer.php"); ?>