  <?php include("header.php"); ?>

<h2>omron K2GS-BT2</h2>

外観<br>
<img src="images/k2gs2.jpg" style="max-width:500px;" alt=""><br><br>

裏面<br>
<img src="images/k2gs1.png" style="max-width:500px;" alt=""><br><br>

復帰方式<br>
自動⇔手動の切り換えスイッチ<br>
（動作表示器は手動で復帰）<br><br>


定格周波数<br>
・50/60Hz（共用）<br>
型番によっては50Hz・60Hz、各専用の製品もある<br><br>

動作位相整定範囲<br>
遅れ30°固定<br><br>

動作位相特性<br>
進み：150（±10）<br>
遅れ：30（±10）<br><br>

a-c：電圧引き外し用接点<br>
電源⇒パレットスイッチ⇒TC⇒a端子⇒c端子⇒電源<br><br>

<h2>ロック機能</h2>

R1-R2<br>
端子の先は上位継電器のロック端子（R3-R4）へ向かう<br>
内部にはリレー[X2]のa接点がある<br>
[X2]リレーは電流、電圧、位相が検出レベルに達した条件で動作する<br><br>

R3-R4<br>
下位継電器のロック出力より配線を受ける。<br>
内部にはリレー[X3]のa接点がある<br>
電源の供給元は継電器の電源回路より<br><br>


多段階で地絡保護を行う必要性がある場合に使用する。<br>
DGRが１⇒２⇒３⇒４と設置されている現場を考える。<br>
動作時間差による保護協調が難しい場合、２～４の動作時間整定を0.2秒の同一整定にする。<br>
仮に４より下流で地絡事故が発生した場合、４から３に、３から２へ、ロックをかける。<br>
地絡事故は４の継電器のみが動作し、１～３の継電器のトリップを防止する。<br>
万一の安全性を考慮し、最上位の１にはロックをかけず、時間差で保護協調を行う。<br>


<?php include("footer.php"); ?>