  <?php include("header.php"); ?>

<h2>K2ZC-K2GV omron</h2>

<a href="https://www.fa.omron.co.jp/data_pdf/cat/k2zc_kanc-023_1_14.pdf?id=3406">omron K2GV 取扱説明書</a><br><br>

<!--
<img src="images/k2gv1.jpg" style="max-width:400px;"><br><br>
-->

動作値整定範囲（16タップ）<br>
2-2.5-3-3.5-4-4.5-5-6-7.5-10-12.5-15-20-25-30％-ロック<br><br>

時間設定<br>
0.1～9.9秒（0.1秒ステップ）で細かい時間設定が可能<br><br>

端子番号<br>
Ta1-Tc1<br>
系統電圧の有無に合わせて出力が変化。<br>
系統電圧が有る場合はON（オープン）、無い場合はOFF（クローズ）<br><br>

Ta2-Tb2-Tc2<br>
Ta3-Tb3-Tc3<br>
零相電圧が動作値整定以上になるとON。<br><br>

自動復帰設定時<br>
零相電圧が復帰値以下になるとOFF。<br>
動作表示は本体内に記憶、復帰スイッチを操作するまで動作表示は点灯継続。<br><br>

手動復帰設定時<br>
零相電圧が復帰値以下になってもON状態を維持。<br>
零相電圧が復帰値以下となり、かつ復帰スイッチを押すことでOFFとなる。<br>
制御電源が喪失した場合でも地絡検出出力は保持される。<br><br>

Ta4-Tc4<br>
継電器が正常な状態のときはOFF（オープン）状態。<br>
継電器が異常状態となった場合、ON（クローズ）となる。<br><br>

動作値誤差<br>
零相電圧：±25％<br><br>

動作時間誤差<br>
整定値±5％（最小誤差±50ms）<br><br>

注意点<br>
OVGRの試験をした後は、かならず制御電源を入れた状態で復帰スイッチを押す。<br><br>

<?php include("footer.php"); ?>