  <?php include("header.php"); ?>
  
<h2>可搬形発電機とは？</h2>
主に「ダイレクトカップリング方式」を採用。<br>
発電機をエンジンフライホイール出力軸に直接カップリングする方式のこと。<br>
移動や運搬時に発電機とエンジンの軸心がずれないので移動が容易。<br>
発電機とエンジンのセットは防振ゴムを介してベースに取り付けられている。<br>

<h2>可搬形発電機の外観</h2>
<img src="images/20220519_2.jpg" style="max-width:600px;" /><br>
<img src="images/20220519_3.jpg" style="max-width:600px;" /><br>


<h2>可搬型発電機の届出の問題</h2>
届け出のされていない可搬型・非常用発電設備が多いらしい。<br>
可搬型・非常用発電設備はそれ単体で動作できてしまうので、設置者の届出の認識が低い。<br>
工事現場でリースで使われ、使用期間も短い場合、届出をしないケースも。<br>
船上に設置され、船から船へ移動するケースもあるらしい。<br>


<?php include("footer.php"); ?>