<?php include("header.php"); ?>

<h2>乾電池の仕組み、注意点</h2>
使わない乾電池は抜いておいた方がいい？<br>
メガー、テスター、検相器、検電器、接地抵抗測定機などの製品。<br>
長期間使用しない場合、製品から乾電池を抜いておく。<br>
<br>
乾電池を抜いた方がいい理由<br>
電池が入ってると通電状態となり微量の電気を消費する。<br>
電池を抜いておくと、電池を長持ちさせる効果がある。<br>
<br>
アルカリ電池は長期間使用しないで放置すると液漏れのリスクがある。<br>
液漏れした場合、電池だけでなく、製品自体が液漏れで故障する可能性がある。<br>
<br>
乾電池の保管方法<br>
保管温度は10～25℃が適切。35℃を超えないようにする。<br>
直射日光、高温多湿の場所での保管は避ける。<br>
冷蔵庫で保管すると電池を取り出した時に結露が発生しサビの原因になる。<br>
電池の寿命が短くなるだけでなく、液もれをおこす恐れがある。<br>
<br>
電池は金属類と一緒に保管するとショートして発熱、液もれ、破裂の危険がある。<br>
電池は必ず「金属類とは分けて」保管する。<br>
<br>
使用上の注意<br>
未使用の電池と使いかけの電池を同時に使うと液もれを起こす恐れがある。<br>
電池を交換する際は、一部だけではなく全て新品と交換する。<br>
<br>
乾電池が液漏れする原因<br>
保管状態が悪かった。<br>
落下やショートなどさせてしまった。<br>
過放電により電池内部でガスが発生し電池内部の圧力が上昇し電池が破裂。<br>
規定の圧力を超えたため弁が作動、ガスが外部に放出、その際に電解液が一緒に外に出た。<br>
<br>
電池が過放電する原因とは？<br>
機器が動かなくなり、電池を使い切ったにも関わらず、電池を抜かずに放置させた場合。<br>
機器を作動させることができる電圧以下まで過度に放電された状態。<br>
過放電状態のまま放電を続けると内部でガスが発生し電池が液もれする可能性がある。<br><br>

マンガン乾電池とは？<br>
主成分：炭素棒（カーボン）、塩化亜鉛（ZnCl2）、塩化アンモニウム（NH4Cl）<br>
比較的安定した電圧を発生し、長寿命であり、温度に対しても高い耐性がある。<br>
低温でも動作するため、冷たい場所での使用に適している。<br>
電解液には塩化亜鉛もしくは塩化アンモニウムが使われている。<br>

<?php include("footer.php"); ?>