<?php include("header.php"); ?>

<h2>簡易測定法・２電極法</h2>
EとPの２極で接地抵抗を測定する方法。<br>
CはPと短絡させて同じ杭に接続する。<br>
<img src="images/kani1.jpg" style="max-width:600px;"><br>
<img src="images/kani2.jpg" style="max-width:800px;"><br>


A、B、C種接地工事の測定には使用できない。<br>
主にD種接地工事（判定基準100Ω）のチェックに使用する。<br><br>

商用電源のニュートラル側（大地側）を補助極として利用する。<br>
補助極を接続する前に検電器でニュートラル側であることを確認する。<br><br>

使用できるB種接地<br>
・対地電圧300 V以下のコンセント（アウトレット）のニュートラル側<br>
・対地電圧150 V以下のブレーカ二次側のニュートラル側配線<br><br>

簡易測定の場合、テストリード「HIOKI L9787」を使用する。<br>
その他の測定コードの場合、感電する恐れがある。<br><br>

注意<br>
２電極法に設定すると、測定電流を4mA以下に抑える。<br>
なので商用電源のアース側に接続した場合でも、漏電ブレーカを動作させない。<br>
しかし感度電流10mA未満の漏電遮断器や漏電リレーが動作する可能性がある。<br><br>

メーカーによるが簡易測定機能は<a href="ind.php">インダクタンス</a>成分の小さな接地抵抗を測定する。<br>
３mH以上のインダクタンス成分が直列に接続された抵抗の場合、正確に測定できないことも。<br>

<h2>接地抵抗測定でELBがトリップ</h2>

簡易接地抵抗測定法は、補助極にB種接地抵抗の接地極を利用して測定する。<br>
測定にはD種とB種の間に電流を流す必要がある。<br>
この電流は中性線（白線）を通してELBを流れる。<br>
ELBには漏れ電流が流れたと判断されELBの漏電設定値を超えるとトリップ。<br><br>

D種接地抵抗が簡単に測定できるアーステスタ「<a href="earth2.php">テンパール ERT-1A</a>」<br>
こちらの製品は測定電流は0.1mAなので、測定によってELBがトリップする心配はない。<br>

<?php include("footer.php"); ?>