<?php include("header.php"); ?>

<h2>キュービクルの換気・排気</h2>

キュービクルの場合、ファンは基本的にキュービクル内の温度が上昇した時のみ動作。<br>
キュービクル内温度監視は<a href="pt.php">パネルサーモ 盤用温度調節器</a>を使用。<br><br>

天井換気扇は雨水が入りやすい傾向がある。<br>
（側面に設置した方が雨水が入りにくい？）<br><br>


変圧器上にシミ？<br>
屋外キュービクルの天井に換気扇があり、その真下に変圧器がある場合、変圧器の上にボタボタと黒いシミがあることがある。<br>
これは換気扇からの汚れた結露水。換気扇の羽根やシャッターに付着した粉じん・油分が、結露水と一緒に落ちて黒いシミになる。<br>

<h2>キュービクル天井換気扇の構造</h2>
製品：[FN-T] 屋外天井取付型ファン<br>
<img src="images/kanki1.jpg" style="max-width:600px;"><br>

<h2>吸気口から排気口への空気の流れ</h2>

キュービクルには吸気口を設ける（吸気口がないキュービクルもある？）<br>
ファン排気口・ファン吸気口付近に障害物がある場合、風量低下や騒音の原因となる。<br>
仕切板を設けて通風路を設定することで局部的に温度が高い箇所（熱だまり）を防ぐ。<br>

<h2>換気扇交換の際の注意</h2>
キュービクル上面にはホコリが溜まっているのでブロワーとモップで清掃する。<br>
手動⇔切⇔自動の切替スイッチがついていた場合、手動に切替えて現在の動作状態を確認する。<br>
手動に切り替えても動作しない場合、<a href="pt.php">設定温度つまみ（パネルサーモ）</a>で温度設定を低くして動作させる。<br>
換気扇を動かしてみて、羽根の近くに紙を近づければ吸気か排気か確認できる。<br><br>

吸気タイプと排気タイプを間違えると、屋外の空気をキュービクル内に送ってしまう事になる。<br>
羽根はキュービクル内に向かって取り付いており、吸気タイプであるケースが多い。<br>


<?php include("footer.php"); ?>