<?php include("header.php"); ?>

<h2>間欠漏電</h2>

間欠漏電とは？<br>
・短い期間の瞬間的にしか漏電しない。<br>
・現場に急行して測定しても、漏れ電流はなく全くの正常な状態。<br>
・ブレーカーを切って絶縁抵抗を測定しても、絶縁不良ではない。<br>
・受電施設の警報装置は鳴るが、絶縁監視装置には発砲されない程度の短い漏電。<br><br>

絶縁不良による通常（定常的）な漏電の場合<br>
・漏電ブレーカーが動作<br>
・漏電警報機が鳴動<br>
・漏れ電流用クランプ電流計で測定<br>
・分電盤の分岐回路まで追い込む<br>
・クランプで個別測定、ブレーカーを切って絶縁抵抗測定、など<br><br>

間欠漏電の原因例</h2>
・経年劣化した電線の絶縁破れ<br>
・湿気や水分の侵入<br>
・振動や衝撃による物理的な損傷<br>
・電気機器の内部故障<br><br>

実際に間欠漏電が発生した例<br>
・機械や人が動いたときに発生<br>
・従業員が床のコードを踏んだ時に発生<br>
・雨が降った後にだけ発生<br>
・電灯回路の冷凍機電源のFAN部分。<br>
タイマーにより霜取りや内部ファンなどの運転停止を繰り返すタイプであった。<br>
冷凍機内のヒーターが故障していたことにより漏電が発生していた。<br><br>

間欠漏電の特定・測定方法<br>
トランスごとの漏電火災警報器の動作状況を記録して幹線を特定<br>
瞬間的な漏れ電流を逃さず検知する必要<br>
測定サンプリングが早いロガーを使用<br>
または最大値を記録できるロガーを使用<br><br>

製品例<br>
<ul>    
    <li><a href="https://www.hioki.co.jp/jp/products/detail/?product_key=815">HIOKI クランプロガー LR5051</a></li>
    <li><a href="https://www.kew-ltd.co.jp/products/detail/00203/">KYORITU KEW 5020</a></li>
</ul>

<?php include("footer.php"); ?>