<?php include("header.php"); ?>

<h2>間欠地絡</h2>

地絡の一種で、一貫して発生するのではなく、一時的に発生したり発生しなかったりする、不定期な地絡<br>
<ul>
<li>地絡電流が連続的ではなく断続的に流れる。
<li>放電（アーク）による一時的な接地が多い。
<li>地絡が一時的に自然消滅するため、検出や場所特定が難しい。
<li>時間・天候・風などの環境条件で発生頻度が変わる場合もある。
</ul>

<h2>原因</h2>
<ul>
<li>木が電線に触れたり鳥などの動物が電線に接触したりすることで
<li>経年劣化で絶縁体が損なわれて
<li>雷撃で碍子が破損したり電線が損傷したりすることで
<li>ほこり、塩分（海岸地帯など）、工場のばい煙などが電線・碍子に付着し、湿気を含むことで
<li>気温差で電力設備内部（開閉器・ケーブル端末など）に結露が発生することで
<li>ケーブルなどの微細な傷から雨水の侵入や湿気で一時的な絶縁低下で
<li>地絡時にできた放電（アーク）が自然消滅したり再発生したりすることで
<li>鳥の巣材（枝、針金など）が雨天時に導電性が高くなり触れることで
</ul>

<h2>地絡継電器の誤作動</h2>

間欠地絡により誤作動する地絡継電器が存在あるらしい。<br><br>

間欠地絡はしばしばアーク放電を伴い、瞬間的に大きな地絡電流が流れることがある。<br>
これを検出して、動作時間設定より早く「即動作」してしまう場合がある。<br><br>

地絡検出感度（動作電流設定値）が低すぎたり、動作時間が短すぎると、<br>
軽微な一時地絡でも必要以上に敏感に動作してしまうことがある。<br><br>

具体例
<ul>
<li>雨や霧の日、汚損碍子で間欠地絡が発生 → 地絡継電器が一時的にトリップ。
<li>樹木が風で揺れて電線に接触 → 数秒間だけ地絡電流が流れて継電器動作。
<li>雷雨後に碍子の微細破損 → 微小アーク地絡 → 地絡継電器が数回警報発報。
</ul>

<?php include("footer.php"); ?>