<?php include("header.php"); ?>

<h2>絶縁監視装置とは？</h2>

高圧受電設備は、通常は毎月点検することが義務つけられている。<br>
絶縁監視装置を取り付けると点検頻度を隔月（２ヶ月に１回）に緩和できる。<br><br>

絶縁監視装置とは下記の異常を感知し通知できる装置のこと。<br><br>
・トランスの温度異常<br>
・停電の監視<br>
・漏電の監視<br><br>

上記を感知した場合、センターや担当技術者にリアルタイムで通知できる。<br>
通知された内容を確認し、対応が必要と判断した場合、保安業務担当者が現場に行く。<br>
24時間リアルタイムで情報が共有できる。<br><br>

高調波について<br>
I0r方式では高調波をカットした基本波から演算する。<br>
I0、I0の基本波、I0r、I0cなど複数表示してくれる製品もある。<br>

<h2>絶縁監視装置の設置ルール</h2>
<ul>
    <li>変圧器の２次側、低圧電路の<a href="b.php">B種接地線</a>を介して電路と大地間に流れる<a href="leak.php">漏れ電流（Io）</a>のうち、対地静電容量に起因する電流成分（I0c）を除去し、絶縁抵抗により流れる電流成分（I0r）のみを的確に検知する。<br>
    検知する箇所は原則として変圧器のバンクごととする。
    <li><span style="font-weight:bold;">漏れ電流が警報設定値（50mAが上限）以上、5分間以上</span>流れ続けた場合に警報を発する。
    <li>警報が出たときは、電気工作物の連絡責任者に連絡し、当該電気工作物の状態を確かめるとともに、必要に応じ、速やかに当該電気工作物の点検を行うこと。
</ul>

<h2>月次点検の隔月ルール</h2>

(1) 次のアからオまでの設備条件のすべてに適合する設備容量が１００キロボルトアンペア以下（小規模高圧需要設備を除く）のもの又は低圧受電の需要設備については、隔月１回以上<br><br>

<ul>
    <li>ア 構外にわたる高圧電線跡がないもの
    <li>イ 柱上に設置した高圧変圧器がないもの
    <li>ウ 高圧負荷開閉器（キュービクル内に設置するものを除く。）に可燃性絶縁油を使用していないもの
    <li>エ 保安上の責任分界点又はこれに近い箇所に地絡保護継電器付高圧交流負荷開閉器又は地絡遮断器が設置されているもの
    <li>オ 責任分界点から主遮断装置の間に電力需給用計器用変成器、地絡保護継電器用変成器、受電電圧確認用変成器、主遮断器用開閉状態表示変成器及び主遮断器操作用変成器以外の変成器がないもの。
</ul>

<br>(3) (1)のアからオまでの設備条件全てに適合する信頼性の高い設備であって、絶縁監視装置を設置している需要設備については、隔月１回以上<br><br>


<h2>警報発砲と隔月点検の基準</h2>
50mAの漏洩電流が５分以上継続した場合、警報を発砲する。<br>
漏洩電流が常時50mAを超えるようになった場合、点検頻度を隔月から毎月へ変更しなければならない。<br><br>

「主任技術者制度の解釈及び運用（内規）」４（５）⑤　より<br>
警報発生時（警報動作電流（設定の上限値は50mA）以上の漏洩電流が発生している旨の警報（以下「漏洩警報」）<br>
を連続して５分以上受信した場合又は５分未満の漏洩警報を繰り返し受信した場合をいう。）<br><br>

<h2>周辺機器</h2>
M2アンテナ：監視王用室内アンテナ<br>
※屋外の使用には「D1アンテナ」を使用する。<br><br>

MC-22（分割型電流センサ）<br>
分割式で稼働中の現場への取付けも簡単に出来る。<br>
専用コードで延長可能。<br>
電流入力範囲：1mA～40A（監視王使用時は20mA～1000mAが有効測定範囲）<br>
変流比：2000：1<br>
リード長：約3m（別売中継コード 5ｍ）<br>
クランプ口径：φ22mm<br><br>


Ior電圧アダプタ MVA-3<br>
監視王Ⅲの三相Ior検出には「MVA-3」による初期設定が必要になる。<br>
単相回路は、監視王本体のAC電源より取り込まれる。<br>
三相３線回路電圧150～240Vまで（４００Ｖは測定対象外）<br><br>


漏れ電流監視装置 MAC-5<br>
監視王シリーズ⇒漏れ電流検出(4CH)が標準装備。<br>
追加で漏れ電流の警報検出させるための拡張ユニット。<br>
検出・復帰遅延時間は監視王シリーズの接点検出機能にて設定する。<br><br>


温度サーミスタ 103AT-11<br>
外部出力接点端子、２パターンの選択で幅広い用途に対応。<br>
入力端子の警報に連動させ、自動操作。<br>
ＭＢＳ（独自サーバーシステム）を利用して、外部のパソコンや携帯端末から遠隔操作。<br><br>

温度サーミスタセンサを接続し、電気設備のトランスをはじめ、冷凍・冷蔵庫から倉庫・農畜産設備の管理まで幅広く対応。<br>
-20℃～100℃まで対応、検出遅延時間も自在に設定可能。<br>
温度の「上昇」「下降」に両対応（要選択）<br><br>


<h2>3G通信⇒4G LTE通信</h2>
3G通信 終了<br>
2022年3月31日、KDDI社（au）の「3G通信サービス」が終了。<br>
3G通信モジュールを搭載した監視王用通信サービスも終了。<br>
以降は、4G LTE通信モジュールを搭載した監視王のみが使用可能。<br><br>

原則として監視王本体と専用アンテナのセットで交換が必要となる。<br>
通信モジュールは監視王本体に内蔵、通信モジュールだけの交換はできない。<br>
CT電流センサ、漏れ電流監視装置「MAC-5」はそのまま使用できる。<br><br>

<h2>絶縁監視装置を交換する場合の注意点</h2>

制御電源用MCCBをOFFにする。<br>
監視装置の電源が消えた状態を確認してから作業する。<br><br>

ZCT側から外した方が良いかも。<br>
ZCTが接地線についた状態で監視装置側の配線を外すとZCTの２次電圧が発生して感電？<br><br>

前に使用していたZCTをそのまま使用しない。<br>
変流比など仕様が違う場合がある。<br><br>

キュービクル内で撤去や配線作業中に感電。<br>
ふとした瞬間、立ち上がり、手をつく、頭をぶつける、など。<br><br>

AC電源の配線を違う端子に接続して本体故障。<br>


<h2>絶縁監視装置を設置する際の注意</h2>

絶縁監視装置の本体にあるアース端子<br>
接地とらないと、どうなる？<br>
・回路内の浮遊電位の影響を受け誤警報<br>
・または本来異常が発生していても検出できない場合も<br>
・ノイズが回路に影響を与え、誤動作や異常信号の発生<br>
・安全性の低下<br><br>

本体アースの取り方<br>
・接地端子の空きとかキュービクルの固定用ボルトにともじめする<br>
・受電中の場合は接地線の先端をクリップにして接地端子につまむ<br>
　停電点検の時に端子上げした接地線を接続する<br>
・ドリルビスでQBに穴をあけ接地線を接続する方法は穴から錆の原因になる<br><br>

ZCT 1<br>
ZCT２次側の白線⇒ 1(GND)<br>
ZCT２次側の黒線⇒漏電入力 1<br>


<h2>絶縁監視装置の種類</h2>
監視王（ムサシインテック）<br>
・業界普及率１位か？<br><br>

LS-5（マルチ計測器）<br><br>

IGR-500（ミドリ安全）<br><br>

NINJA（石田エンタープライズ）<br>
・標準で8CH持っている<br>
・メーカーの対応が良いらしい<br>

<?php include("footer.php"); ?>