  <?php include("header.php"); ?>
  
<h2>キュービクルの警報試験（シーケンス制御）</h2>
LBSのPF溶断、変圧器温度異常、過負荷異常、コンデンサ異常、リアクトル異常など、盤の表にオレンジ色の表示灯がついている。<br>
異常があった際に、そのランプが点灯すると同時にブザー音が鳴る。<br>
それらが正常に働くか、制御電源を入力した状態で各a接点を動作させ確認する試験のこと。<br>

<h2>警報の種類</h2>
<ul>
<li>PF溶断（LBSストライカ動作）
<li>PF溶断（VMCのヒューズ溶断）
<li>漏電遮断器動作
<li>LGR（漏電火災警報器）動作
<li>SC（コンデンサ）動作
<li>SR（リアクトル）動作
<li>変圧器温度異常
<li>盤内温度異常
<li>デマンド異常
</ul>

<h2>試験方法</h2>
<ul>
<li>正確には電気設備図面のシーケンス回路に詳しく書いてあるのでそれを見る。
<li>それがなく、現場で判断する場合はまずオレンジ表示灯の裏の線番を見る。
<li>たいだいそこに制御電源の線番名の片方が書いてある。もう一方は警報回路番号。
<li>制御電源のMCCBをOFFにして、２次側に電源を入力する（ACかDCかは停電前に確認）
<li>PFであればストライカを手動で動作、コンデンサであればa接点を短絡、サーマルリレーであればテストボタンなど、各a接点を動作または短絡させる。
</ul>

<h2>試験道具</h2>
<img src="images/tr_ondo2.jpg" style="max-width:250px;" /><br>
テスターのプローブとヒューズホルダーをはんだ付けしたもの。<br>
自作せずとも「ヒューズホルダー付テストリード」という製品も販売している。<br>
先端を尖らせたい場合、ペンチで潰せばいけるかも。<br>

<h2>試験方法</h2>

LBSのPF溶断<br>
LBSストライカの金属部分を開くとLBSのPF溶断の警報接点が閉じる。<br>
するとパワーリレーのコイル部分に電源が入り、リレー接点が閉じる。<br>
するとブザー音が鳴り、OL（オレンジランプ）が点灯する。<br><br>

LGR警報試験<br>
LGR本体の警報用a接点をヒューズ付き短絡線にて導通させる。<br>
するとBZ鳴動、OL点灯。<br><br>

コンデンサ警報試験<br>
コンデンサには「保護接点付きコンデンサ」が存在する。<br>
本体の膨らみを検知したり、内部の異常を検知する接点が存在する。<br>
それはコンデンサ本体の外側に設置され、カバーで保護されている。<br>
そのカバーを外し、a接点を短絡させることでBZ鳴動、OL点灯。<br><br>

リアクトル警報試験<br>
異常温度上昇保護用接点（プロテクタ）<br>
リアクトルが異常温度上昇時に動作する接点。<br>
高調波電流の流入過多、温度上昇過大、コイル焼損、絶縁油が噴出を防ぐため。<br>
この接点で警報発砲、場合によっては直列リアクトルを回路から開放。<br>
本体温度が低下すれば接点は復帰し、再使用が可能。<br>
このa接点を短絡することで警報を発砲させる。<br><br>

変圧器の温度異常<br>
<a href="tr_ondo.php">試験方法はこちら</a><br><br>

漏電遮断器動作<br>
本体に警報接点があり、トリップボタンを押すと閉じて導通する。<br>
警報用電源を入れた状態でELBのトリップボタンを押すとBZ鳴動、OL点灯。<br><br>

過負荷異常<br>
サーマルリレー本体にa接点がありテストボタンで導通。<br>
警報用電源を入れた状態でテストボタンを押すとBZ鳴動、OL点灯。<br>

<h2>裏技（短絡線でパワーリレーのコイルに電圧印加）</h2>
<ul>
<li>例えばPF溶断やリアクトルなど手が届きにくい場所にあるa接点の場合、盤の横についているパワーリレーを操作することで確認できる。
<li>パワーリレーのコイルへの電圧印加部２端子に電圧が加われば、パワーリレーが動作し、それに対応する警報ランプが点灯する。
<li>パワーリレーのコイル部の線番２つを確認し、制御電源がどこから来ているか確認し、電圧を印加状態にしておく。
<li>ヒューズ付き短絡線を使用し、コイル部へ電圧が乗るような短絡方法を実施する（間違うとショートで故障するので要注意）
</ul>

<img src="images/20260525-2.jpg" style="max-width:600px;"><br>

<!--
<h2>OCRの警報配線</h2>
・OCR<br>
・リセットスイッチ<br>
・パワーリレー（51X）<br>
・オレンジランプ（過電流）<br>
・AC電源<br>
<img src="images/keihou-ocr.svg" style="max-width:600px;"><br>
-->

<?php include("footer.php"); ?>