  <?php include("header.php"); ?>
  
<h2>「電験三種合格・未経験」の主な就職先（※個人調べ）</h2>

・保安協会（狭き門）<br>
・保安法人（未経験でも採用してくれる会社あり）<br>
・病院や工場の選任<br>
・普通のビルメン<br>
・再エネ（太陽光発電の設備管理・点検）<br>


<h2>工場勤務（未選任）</h2>
・工場勤務だが受電設備の選任にはなっていない。<br>
・高圧受電設備を選任者と一緒に日々点検をしている。<br>
・この場合、点検をした日が実務経験としてカウントされる。<br><br>
上記条件で電験三種を持っていなかった場合<br>
その場合でも、その期間は1/2として実務経験をカウントしてもらえるらしい。<br>


<h2>ビルメン（他社保有ビルの管理・選任なし）</h2>
他社ビルを管理しているビルメン会社で働いている場合。<br>
これは実務経験の押印は、そのビルオーナーの社長の印鑑が必要。<br>
「お客様であるビルオーナー社長の印鑑をもらうのは難しい」と言われ実務経験が貰えない事例も。<br>
その場合、実務経験を目的にして何年も働いていた分がすべて水の泡になることも。<br>

<h2>ビルメン（他社保有ビル管理・選任）</h2>
「電気主任技術者の選任」で働かせてもらえるケースが一番良い。<br>
それはビルを管理するビルメン会社に限らず、商業施設、病院、工場、浄水場、ゴミ処理施設など様々。<br>
「電気主任技術者 選任 求人」で検索すると、特に都市部では「未経験」でも求人が多い。<br>
しかし地方では、そもそも高圧受電設備自体の数が少ないので未経験の求人が非常に少ない。<br>
地元の県から引っ越しを覚悟すれば、求人数は増えるし会社も見つかると思う。<br>


<h2>選任したのに実務経験の押印が経営者判断でもらえなかった事案</h2>
エックスのポスト情報より（<a href="https://x.com/AZQ8544/status/1952105608750178381">引用元はこちら</a>）<br>
大手旅館のビルメン選任。<br>
経営者判断で押印が貰えなかったらしい。<br>
行政に問い合わせたが、押印なしでは認められないとのこと。<br>
在職中にハンコを貰うほうがいいらしい。<br>
退職後ではハンコを貰えないこともあるらしい。<br>

<h2>保安協会</h2>
保安協会一覧<br>
・一般財団法人 北海道電気保安協会<br>
・一般財団法人 東北電気保安協会<br>
・一般財団法人 関東電気保安協会<br>
・一般財団法人 中部電気保安協会<br>
・一般財団法人 北陸電気保安協会<br>
・一般財団法人 関西電気保安協会<br>
・一般財団法人 中国電気保安協会<br>
・一般財団法人 四国電気保安協会<br>
上記それぞれの下に事業所・支所が存在する（合計で40数カ所の拠点）<br><br>

保安協会への就職は狭き門だと思う。そもそも保安法人と比較して数が少ない。<br>
また、中途の未経験を採用してくれる事例は非常に少ない印象。ただ連絡してみる価値はある。<br>
もし就職を希望されるなら、お住いの県の事業本部にお電話でお問い合わせしてみては？<br>

<h2>保安法人</h2>
保安協会より保安法人の方が数が多いし未経験を採用してる会社もたくさん存在する。<br>
また、関東東北産業保安監督部が「電気保安法人」の一覧をPDFにて公開している。<br>
⇒<a href="https://www.safety-kanto.meti.go.jp/denki/jikayou/data/PDF/02-1.pdf">電気保安法人一覧（関東東北産業保安監督部）</a><br>
この一覧から会社名をネットで調べて、求人募集を行っているかどうか調べる。<br><br>

最初から断られることは想定して、ダメ元で連絡をしてみるもの手。<br>
もしかしたら未経験でも面接⇒採用まで行けるかもしれない。<br>
実際にそうやって未経験３種持ちが保安法人に入社できた事例を知っている。<br><br>

保安法人は「外部委託」が専門なので様々な受電設備の点検業務の経験や知識が手に入る。<br>
「電気主任技術者の選任」は１物件でフルの月21件が取得できる。<br>
しかし外部委託の場合、１つ１つが別の契約の受電設備となり、選任に比べると手続きが難しい。<br><br>

保安法人の年収はネット上の口コミ情報によると、<br>
未経験で年収300～400万程度。<br>
実務経験を積み外部委託の資格が得られると500万～700万程度。<br>
未経験を採用できる会社というのは比較的規模が大きく体力がある会社という印象。<br><br>

⇒<a href="houjin.php">電験三種に合格して保安法人に就職するメリット・デメリット</a>


<h2>相手方の会社の押印が貰えなかった例</h2>
自社が相手方社長の押印の依頼をするのを躊躇して、頼んで貰えなかった。<br>
自社の上司からの嫌がらせ、個人的な判断で、押印してもらえなかった。<br>
会社自体が廃業し、押印がもらえなかった。<br>
M&A（合併買収）されて、押印がもらえなかった。<br>
３年間の実務経験はあったが、途中で退職したため雇用関係のない第三者となってしまい、相手方の契約書や押印が貰えなかった。<br><br>


途中退職した場合でも押印が貰えた例<br>
退職した会社が保有する受電設備の電気主任技術者であった。<br>
退職後、元会社に連絡をしたら、印鑑をいただけることになった。<br>
<img src="images/keiken1.png" style="max-width:600px;"><br><br>

直近の解決策<br>
選任であれば、経済産業省のデータベースにその記録が残っているはず。<br>
介護福祉士試験で、実務経験証明書が得られない場合、「給与明細書、雇用契約書、介護サービスの提供に係る記録書類等により、業務従事期間等を証明することで差し支えない」とする記事あり（⇒<a href="http://sakuragaoka-lo.cocolog-nifty.com/blog/2014/01/post-f926.html">ブログはこちら</a>
）<br><br>

<h2>電気管理技術者の下で、個人請負（一人親方）として働く</h2>
非常に珍しいケースだが、親族や知人に電気管理技術者がいた場合、あり得る。<br>
実際の例では、知り合いの電気管理技術者と繋がり、個人請負の形で手伝いをした。<br>
管技のための実務経験を積むにあたり、保安監督部の承認を得る際に、報酬の発生が必要であった。<br>
なので毎月一定の報酬をいただき、知り合いの監理技術者の手伝いをして実務経験を積んだ。<br><br>

このケースが安全で最強。<br>
いろいろな現場に参加できるし、点検業務や試験機材も使用できる。<br>
実務経験の押印も、親族であれば「嫌がらせで押印が貰えない」なんてことも無いだろう。<br>
ただ親族ゆえに仕事のトラブルや不適格と判断されて解雇された場合、関係に大きく亀裂が入る。<br>


<h2>一番最悪なパターン「紹介料がGET出来れば後は何でも良い」</h2>
身近な電気管理技術者に相談しようと思い、やっと出会えたのが高齢管技。<br>
ビルメン会社、選任なし、仕事内容は電気と関係なく空調、水回り、雑務のみ。<br>
給与は手取り20万円以下、宿直ありの長時間拘束。<br>
その長老管技は「職業紹介料として私に○○万円を支払ってください。業界の常識です。」と指示。<br>
管技に言われた通り紹介料を管技に支払い、就職したが、最終的に実務経験の押印貰えず。<br>

<?php include("footer.php"); ?>