<?php include("header.php"); ?>

<h2>蛍光灯</h2>

白熱電球⇒電流を流すだけで点灯する<br>
蛍光灯⇒放電現象を起こさないと点灯できない<br><br>

蛍光灯の仕組み<br>
ガラス管と両端に取り付けられた電極で構成。<br>
電極はコイル状のフィラメントにエミッターという電子放射性物質を塗布したもの。<br>
ガラス管内は大気圧よりも圧力が低く、アルゴンなどの不活性ガスと微量の水銀が入っている。<br>
フィラメントから電子が放射され、水銀蒸気の原子に衝突、紫外線を発生。<br>
この紫外線がガラス管内の内面に塗布した蛍光物質を励起（れいき）して発光。<br><br>

蛍光灯は放電開始する際、フィラメントのエミッターを消耗する。<br>
エミッターが減少すると放電が行なえない状態となる。<br>
蛍光管の寿命は点灯回数に大きな影響を受ける。<br><br>

放射ルミネセンスとは？<br>
紫外線やX線を蛍光物質に照射して発光するもの。<br><br>


<h2>一般的な蛍光灯の回路図</h2>
<br>
<img src="svg/keikoutou1.svg" style="max-width:450px;" /><br><br>

蛍光灯の発光の流れ<br>
電源を入れるとグロー点灯管の電極間に電圧がかかり放電を始める。<br>
バイメタルが加熱され湾曲し電極が接触する。<br>
電流が安定器とフィラメントを流れフィラメントが加熱され電子を放射しやすい状態に。<br>
グロー管の電極は接触状態なのでバイメタルが徐々に冷えて接点が開放される。<br>
離れた瞬間、安定器から逆起電力が発生して高電圧が発生する。<br>
この電圧が両方のフィラメントにかかり、放電が始まる。<br>
フィラメントから電子が放射され、反対側のフィラメントに飛んでいく。<br>

<h2>インバーター照明の仕組み</h2>
インバーター照明には安定器が無いので重量が軽く、雑音が発生しない。<br>
またグロー点灯管も必要なくついていない。<br>
<img src="images/inv5.png" style="max-width:600px;" /><br>
電源を入れると約１秒間フィラメントを温めて電子が飛び出しやすい状態にする。<br>
そして電極間に高い電圧をかけて放電を開始する。<br>
インバータで約50kHzの高周波電流を作る。<br>
放電中は蛍光管の中を約50kHzの高周波電流が流れる。<br>
高い周波数の電流を流すと電子の放射回数が非常に多くなる。<br>
なので水銀元素と電子の衝突回数が増え、衝突で発生する紫外線も増える。<br>
蛍光灯内部の蛍光物質に当たる量も増え、可視光線が大幅に増加する。<br>

<h2>スマホで一般的な蛍光灯を撮影すると明るさがちらつく理由</h2>
一般的な蛍光灯は毎秒100～120回点滅（商用電源周波数 50Hz or 60Hz）<br>
交流電源は電流がゼロになる瞬間があり、その時は放電が止まり、ちらつきが発生。<br>


<?php include("footer.php"); ?>