  <?php include("header.php"); ?>
  
<h2>4-20mAとは？</h2>
4-20mAとは、アナログ出力の一種。<br>
電流出力の範囲が、直流4mAから20mAの範囲で出力されるという意味。<br>
計装用機器の標準アナログ出力を中心に、センサの出力や制御信号として幅広く使用されている。<br>
同じように、制御入力としては1-5Vの電圧入力も一般的となっている。<br>




<h2>4-20ｍA出力の特徴</h2>
空気圧信号に比べて応答遅れがない。<br>
電圧を変換することで、制御機器やレコーダ等の計測器への取り込みも容易。<br>
電力設備が発する大きなノイズ電圧に対しても、非常に安定した高い精度で伝送できる。<br>
ノイズに強いため長距離伝送に向いている。<br>
断線時には0mAになるのでフェイルセーフ性に優れている。<br><br>

測定値が0の時は4mAを出力し、測定レンジ最大の時は20mAを出力する。<br>
例：0-200℃の測定範囲を持つ温度センサーを利用する場合の割り当て。<br><br>

0℃⇒4mA<br>
100℃⇒12mA<br>
200℃⇒20mA<br>
断線時⇒0mA<br>

<h2>4-20mAのメリット</h2>
①断線時、0mAになるので、異常が分かる（フェイルセーフ）<br>
②長距離の伝送でも減衰しにくい。<br>
③1-5Vの電圧入力に変換が容易（1V ÷ 4mA = 250Ωの抵抗を利用する）<br><br>

電流は、距離が長くなっても減衰することがない（水量と同じ）<br>
電圧信号を長距離で輸送する場合には、回路中の抵抗により減衰してしまう。<br>
なので長距離での輸送が必要な場合は、必ず電流信号を用いる。<br>


<h2>なぜ4-20mAはノイズ電圧に強いのか？</h2>

<img src="images/keiso1.png" alt="" style="max-width:500px;"><br>

電圧信号0V～10Vの場合<br>
伝送ラインに「10V」のノイズが乗ったとする。<br>
すると、受信電圧には信号電圧に匹敵するノイズ電圧が現われる結果となる。<br><br>

電流信号 DC 4mA～20mA の場合<br>
伝送ラインに「10V」のノイズが乗ったとする。<br>
電流出力形変換器の出力端子からみた変換器の抵抗値は通常 1MΩ以上～５MΩ程度ある。<br>
なので、受信抵抗 250Ωにノイズ電圧10V によって流れる電流値は、<br><br>

I = V / R<br>
= 10（V）/ 10^6（Ω）<br>
= 0.01mA<br><br>

となる。ノイズは信号 20 mA の1/2,000 以下となる。<br>
なので、ノイズ電圧10Vがあっても、測定上まったく問題にならない。<br>


<?php include("footer.php"); ?>