<?php include("header.php"); ?>

<h2>設備容量と契約電力</h2>

契約電力は、設備容量よりも小さく設定されることが多い。<br>
すべての電気機器を同時に使用するケースは少ないため。<br>
無駄な基本料金を支払う必要がないようにするため。<br><br>

契約電力の決め方<br>
契約電力はキュービクルの容量だけでなく実際の電力使用量も考慮して決定。<br><br>

実量制（500kW未満）<br>
直近12ヶ月間の最大需要電力（デマンド値）を契約電力として決定<br><br>

協議制（500kW以上）<br>
電力会社と需要家が協議を行い決定。<br>

<h2>契約電力の計算方法</h2>

設備容量50kVA以下<br>
設備容量×0.8<br><br>

設備容量51kVA～100kVA<br>
50×0.8 + 50kVAを超えた容量×0.7<br><br>

設備容量101kVA～300kVA<br>
50×0.8 + 50×0.7 + 101を超えた容量×0.6<br><br>

設備容量301kVA～600kVA<br>
50×0.8 + 50×0.7 + 200×0.6 + 301を超えた容量×0.5<br><br>

601kVA以上<br>
600kVAまでの換算値（345kW）+ 600kVAを超えた容量×0.4<br>

<?php include("footer.php"); ?>