  <?php include("header.php"); ?>

<h2>電気主任技術者の兼任</h2>

<ul>
  <li>第１種、第２種、第３種の電気主任技術者免状所持者
  <li>当該事業場の最大電力が2,000キロワット未満
  <li>兼任できる事業場数は常勤場所を含めて６カ所以内
  <li>電圧7,000ボルト以下で連系等をするものであること
  <li>同一又は同系列の会社若しくは同一敷地内にある事業場であって、両設置者間で別途、主任技術者制度の解釈及び運用（内規）の要件を満たす契約を締結していること
  <li>常勤場所又は自宅から２時間以内に到達できること
  <li>電気主任技術者に連絡する責任者が選任されていること
</ul>

<h2>根拠</h2>
電気事業法 第４３条第１項 「主任技術者選任義務・主任技術者職務誠実義務」<br>

<h2>兼任のメリットとは？</h2>
社内で電気主任技術者を雇用し、自社・グループ会社が所有する当該事業場を複数兼任させ、さらに年次点検は外部の保安法人や電気点検会社に外注するといった経営スタイルも実際に行われているのだろうか？<br><br>

もしそれが可能であった場合、すべてを外部委託してしまうよりも、コストは安く抑えられる。<br>

<h2>電気主任技術者の兼任に関する詳細ページ</h2>
<ul>
  <li><a href="https://www.meti.go.jp/policy/safety_security/industrial_safety/oshirase/2019/3/20190314-2.pdf">主任技術者制度の解釈及び運用（内規）</a></li>
</ul>

<?php include("footer.php"); ?>