<?php include("header.php"); ?>

<h2>検電器の種類・操作方法</h2>
高圧検電器の製品例：HSG-6（長谷川電機工業）<br>
低圧、高圧、両方とも検知できる（AC80V～7000V）<br><br>

高圧を検電する場合、すべて伸ばしてから検電する。<br>
縮めた状態で高圧を検電すると高圧充電部に接近し感電する危険。<br>
※もし縮めた状態で高圧の検電を行いたい時は､絶縁ゴム手袋を着用する。<br><br>

低圧を検電する場合、縮めた状態で検電する。<br>
低圧部分を伸ばした状態で検電しても反応しない。<br><br>

握り部は深くしっかりもつ。<br>
特に低圧を検電するときは深く持たないと検電器が反応しないことがある。<br>

<h2>高圧検電器が反応しない場所</h2>

低圧CVケーブルの被覆部分。<br>
高圧CVケーブルの被覆部分でシールドアースで接地されている箇所。<br>
UGSキャビネット内、立ち上がり部分はCVケーブルで被覆されており検電器が反応しない。<br>
UGSへのつなぎ込み部分付近は被覆が剥かれてテープ巻きされており検電器で反応する。<br>


<h2>交流検電器の原理</h2>

静電誘導による電圧検出<br>
<img src="images/kenden1.svg" style="max-width:600px;"><br><br>

静電容量発生ポイント<br>
・被測定物⇔検電器 (C1)<br>
・検電器⇔人体 (C2)<br>
・人体⇔大地 (C3)<br>
・検電器抵抗（R1）<br>
・人体内抵抗（R2）<br><br>

等価回路<br>
<img src="images/kenden2.svg" style="max-width:700px;"><br><br>

等価回路に微小な交流電流が流れる。<br>
この交流電流を検電器内部の高抵抗で検出する。<br>
そして光と音に変換している。<br>
電流は1μA（マイクロアンペア）未満なので人体への影響はない。<br>
静電容量を介するので直流電圧の検出は不可能。<br>
※検出電流は人体を通して大地に流れるが1 μA 未満のため人体に影響はない。<br>

<h2>検電器の勘違いによる感電事故</h2>

事故例<br>
電池が切れており、充電部に近づけても音が鳴らなかった。<br>
無電圧かと思って放電作業をしたら充電されておりアーク発生。<br><br>

事前のテストボタンでは音が鳴った。<br>
しかし検電器の故障で高圧充電部に近づけても音が鳴らなかった。<br>
音がならなかったが電圧メーターで充電されていた事に気が付き感電を免れた。<br><br>

参考：<a href="https://www.hioki.co.jp/file/cmw/hdInstructionManual/94633/pdf/?action=browser&log=1">HIOKI 検電器 3480 取扱説明書</a><br>

<?php include("footer.php"); ?>