<?php include("header.php"); ?>

<h2>直流用検電器の製品例</h2>
<img src="images/kenden_dc1.jpg" style="max-width:800px;"><br>
HSN-6A1（長谷川電機工業株式会社）<br>
AC3kV～7kV（伸ばして握り部を持って検電）<br>
耐電圧試験の場合、AC10.5kV、DC21kVまで使用可能。<br><br>

直流を検電する場合、付属接地線による接地が必要。<br>
充電状態の確認、および対地間の直流の残留電圧も確認可能。<br><br>

直流電圧検電用の接地線<br>
<img src="images/kenden_dc2.jpg" style="max-width:500px;"><br>

残留電荷となって残るのは静電気なので直流。<br>
故に残留電荷の検電は交流用検電器では感知できず、直流用が必要。<br>

<h2>直流検電器の原理・目的</h2>

<img src="https://pbs.twimg.com/media/E7w53jXVcAMQx9Z?format=png&name=900x900" style="max-width:700px;"><br>

直流の場合、加圧部が作る電界が一定であり誘導電流が流れないので交流と同様の方法で電圧の検出が不可能。<br>
直流電圧が印加された状態は加圧部を中心とした静電界が構成されるので静電界から電圧を取り出す。<br>
平行平板がコンデンサと同様の役割を果たし単板よりも安定した電位差を検出できる。<br><br>

直流操作回路<br>
非常用電源及び発電機起動用に使用される蓄電池回路<br>
電気設備の電気工事、定期点検などでの停電時における進相用コンデンサーなどの電路の残留電荷<br>
進相コンデンサーなどの残留電荷有無の確認<br>
残留電荷の確認は、直流用の検電器が必要<br>



<?php include("footer.php"); ?>