<?php include("header.php"); ?>
 
<h2>検相器とは？</h2>
３相誘導電動機は3相3線式の電源に接続することで回転する。<br>
モーターの回転方向は接続する電線の位相の順番で決まる。<br>
電源と負荷を接続する前に（低圧動力MCCBを投入する前に）電源の位相を測定する必要がある。<br>
位相の相順を確認する機器を「検相器」と呼ぶ。<br><br>

検相器で測定した結果が正相なら正回転、逆相なら逆回転をする。<br />
<a href="kensouki.php">逆相</a>で動作をさせると故障する機器もある。<br />

検相器の例<br>
sanwa：KS1（接触型）<br>
共立電気計器 (KYORITSU)：8035（非接触型）<br>

<h2>接触型検相器を使用した危険なやり方</h2>
プローブがなくワニグチしかなかった、とある電気工事士。<br>
ドライバー３本を使用してMCCB１次側につっこみ、ドライバにワニグチを挟んだ。<br>
隣り合うドライバの金属部分が触れれば変圧器２次側で短絡事故を起こす。<br>
ドライバ部分に手が触れたり、グリップ部分の絶縁が不十分であれば感電事故を起こす。<br>
<img src="images/20211224-3.png" style="max-width:700px;" /><br />


<h2>検相器はVTTから測定可能？</h2>
AC70Vから動作する検相器もある（例：PD3129-日置電機）<br>
この場合、動力MCCB１次側で測定せずに、VTTから測定可能か？<br><br>
⇒<a href="vtt.php">VTTとは？電圧試験端子（テストターミナル）</a><br><br>

差し込みプラグで行う場合、差し込む際に端子部分に電圧が発生するので感電の危険性。<br>
また充電中にVTTのVT側の相間を短絡するとVT２次側短絡により短絡電流が流れVTが焼損する。<br>
VTTがショートバータイプであれば検相器の非接触型でクリップを挟めばそのまま測定可能？<br><br>

ＶＴ二次回路の結線が間違ってる例もあるのでVTTで検相確認は確実ではない。<br>
受電VT二次側と動力Tr二次側、２点以上で確認をしたほうが良い。<br>
動力トランスが複数ある場合、誤配線でトランス別に相順が違う可能性もある。<br>

<h2>非接触式検相器の測定原理</h2>
静電誘導による電圧検出。<br>
活線電路⇒クリップ⇒検相器本体⇒人体⇒大地が接触することで各物体が静電結合し閉回路を形成、微少電流が流れる。<br>
微少電流は検相器内部の高抵抗に電圧降下として現れ、大地を基準とする対地間電圧に応じた波形を取得。<br>
この電圧検出で三相それぞれの電圧波形を取得し、相順を判定する。<br>
<img src="images/kensouki3.png" style="max-width:400px;" /><br>
画像引用元：<a href="https://www.hioki.co.jp/jp/products/listUse/?category=45">https://www.hioki.co.jp/jp/products/listUse/?category=45</a><br>



<h2>非接触の使用上の注意</h2>
ブスバー、シールド線などへは使用できない。被覆電線を被覆上からクリップする。<br>
対地間電圧が70V以下の場合にはLEDは点灯しない。<br>
接地相でも、電圧が発生している場合がある。<br>


<h2>相回転の確認作業</h2>
UGS、PAS等の受電設備の更新の際は、正相と逆相に注意する。<br />
工事前に、低圧の動力ブレーカー１次側にて検相を確認し、正相か逆相かどうかチェック。<br />
絶縁耐力試験終了⇒工事完了⇒高圧受電⇒電圧確認と、ここまで来たら、低圧ブレーカーを入れる前に、再度検相を確認する。<br />

<h2>高圧用検相器</h2>

例：長谷川電機工業<br>
HPI-A6 / HPI-S6<br><br>

HPI-A6<br>
地中線キュービクル用<br>
使用電圧：3~7kV<br>
動作開始電圧：裸線 600V以下 / 絶縁電線 3.3kV以下<br>
周波数：50/60Hz共用<br>
検出機能：同相か120度異相かを検出<br><br>

P1：受信器<br>
P2：送信器<br><br>

切替スイッチを「検電・検相」にする。<br>
受信側P1を線路に接触させる。<br>
送信側P2を線路に接触させる。<br>
送信側P2を順次R、S、Tに移動させる。<br><br>

発音発光が無い⇒同相<br>
発音発光がある⇒異相<br><br>

<?php include("footer.php"); ?>