<?php include("header.php"); ?>
 
<h2>正相と逆相</h2>
三相交流はR相、S相、T相で表し、各相の順番のことを、相回転あるいは相順と呼ぶ。<br>
R、S、Tの各相は、120度の位相差がある。<br>
R相を基準としたとき、S相は120度遅れ、T相はR相より240度遅れている。<br>
三相交流回路の相回転が逆になると、三相誘導電動機は逆回転になる。<br><br>

※三相交流回路とは？<br>
電流または電圧の位相を120°ずつずらした、３系統の単相交流を組み合わせた回路。<br>

<h2>モーターの回転方向</h2>
日本のJIS規格では「軸の反対方向から見て時計方向を正回転とする」とされている。<br>
<img src="images/kensouki4.png" style="max-width:500px;" />
画像：正相と逆相のモーター回転方向<br>

<h2>逆相のデメリット</h2>
電動機を逆回転させることを想定していない設計の場合<br>
・大きな抵抗が発生する<br>
・冷却機能が損なわれる<br>
・異常加熱や焼損の原因となる<br>


<h2>逆相電流</h2>
発電機から不平衡負荷への電源供給を行うと、回転子磁界と逆方向に流れる電流のこと。<br />
逆相電流が過大になると、発電機が異常振動したり、固定子が発熱して故障する可能性。<br />
逆方向の電流によって有効なトルクが減少し、効率低下、出力低下につながる。<br />


<h2>逆相を防ぐ 逆相リレー</h2>
逆相結線によるモーターの逆回転を防止するため逆相リレー（逆転防止リレー）を設置。<br>
逆走状態での起動スイッチの動作を抑制する制御が必要となる。<br>
逆相状態では、MC（マグネットコンタクタ）が動作せず、モーターが始動できず、安全装置として機能する。<br>
３本の電源線の逆接続異常を検出し、コンタクタ投入を防止することで、モータの逆回転動作を防止する。<br>


<h2>電線の識別標識</h2>
電力会社側と需要家側で、R相、S相、T相の色順が違っていることがある。<br />
PAS交換工事などで接続を間違うと逆相となり電気機器の故障につながる。<br />
<img src="images/rst.jpg" class="img1" /><br />

<h2>相順の接続間違い</h2>
・PAS交換工事（PAS２次側リード線⇔引き込み側CVケーブル）<br>
・VCT交換工事（ケーブルが固定されている場合、間違える可能性は低い）<br>
・引き込み、サブ変送りCVケーブル交換工事（見分け用の色テープ自体を貼り間違えた場合・夜間作業や色弱で繋ぎ間違い）<br><br>


注意<br>
トランス２次側で逆相でも、その下流で正相に直してるケースもある。<br>
例えば動力主幹MCCB２次側で検相をしたところ逆相。<br>
そして動力主幹MCCBより下段にある各動力MCCB１次側で検相したら正相、という場合も。<br>
また、最初から逆相の状態で運用してるなら相を変えると逆相運転の機器が壊れる場合も。<br>
正相機器を逆相でつないだ場合、機種によっては防止機構が働いて止まる。<br>
古い機器の場合、それがついてない可能性があり、故障する場合も。<br>

<?php include("footer.php"); ?>