<?php include("header.php"); ?>

<h2>欠相とは？</h2>

欠相の原因<br>
モータの電源線が断線、接続部のゆるみ、制御用開閉器の接触不良、モータ内部の断線などで起こる。<br />
三相電圧で運転されるべきモータが、単相で運転されている状態となる。<br />

<h2>欠相のデメリット</h2>
欠相状態でモーターを起動すると、起動電流がいつまでも流れ続けることになる。<br />
その結果、過電流により、モータ自身が焼損する。<br />
停止している誘導電動機は、単相では回転を始めない。<br />

運転中に欠相し、軽負荷でそのまま運転を続けると、少し負荷が増えたときに停止する可能性がある。<br />
また、接続のはずれた導線が外被に接触して感電事故、短絡事故につながる可能性もある。<br /><br />

過負荷要素だけで欠相を検出しようとすると、軽負荷時の場合には、非常に時間がかかる。<br />
この検出を早く行うためには、過負荷要素だけでなく、欠相要素を設けるのが一般的である。<br />


<h2>欠相リレーとは？</h2>
欠相状態でモーターを起動すると、モーターが焼損する。<br />
運転の途中で欠相し単相状態になった場合、軽負荷だと三相誘導電動機は単相誘導電動機として回転を継続する。<br />
その場合、欠相リレーの過負荷要素によって検出をして、モータ自身の焼損を防止する。<br /><br />

欠相時、過電流要素だけではモータの焼損を防止できない場合があり、欠相要素が必要。<br />
欠相の検出には、電流方式と電圧方式があるが、電流方式の方が有利。


<h2>スター結線とデルタ結線の欠相例</h2>
<img src="images/kensouki2.png" style="max-width:600px;" /><br />
①スター結線 外部欠相<br />
②デルタ結線 外部欠相<br />
③デルタ結線 内部欠相<br />

<h2>欠相時の電源線電流ベクトル図</h2>
<img src="images/kensouki1.png" style="max-width:600px;"/><br />


<h2>スター結線モータの欠相</h2>

スター結線三相電動機の欠相について<br />

電動機に流れる電流をIa,Ib,Icとする。<br />
平常時はIa=Ib=Ic=I。<br /><br />

電動機の出力<br />
P=√3VI cosφ ①<br /><br />

C相断線した場合<br />
Ic=0で単相運転<br /><br />

電動機出力Pは変化しない<br />
P=VI'cosφ ②<br /><br />

①②式は等価なので<br />
I'=√3I<br /><br />

よって１相欠相により電流は√3倍になる。<br />


<h2>Δ結線モータの外部欠相</h2>
正常時 巻線電流 = I<br />
正常時 電源電流 = √3I<br />
正常時 巻線定格電流 = In<br />
正常時 電源定格電流 = √3In<br />
過負荷要素 ⇒ √3In < √3Iを監視する。<br /><br />

１相に断線発生⇒１相が欠相<br />
I＝Inのとき、電源線の電流 = 1In + 0.5In = 1.5In<br />
1.5In < √3In<br /><br />

この場合、巻線は過電流となっても電源線は定格電流以下であるため過負荷要素は動作せず、巻線が焼けてしまう可能性がある。<br />
モータの焼損を防止するためには、欠相を検出するリレーが必要となる。<br />

<h2>Δ結線モータの内部欠相</h2>
過負荷要素が検出してモーター焼損の心配はない。


<?php include("footer.php"); ?>