<?php include("header.php"); ?>

<h2>キック現象</h2>

以下、Xのポストより引用させて頂きました。<br>
⇒<a href="https://twitter.com/KangiApprentice/status/1689941159555325952">該当ポストはこちら：動画あり</a><br><br>

高圧ケーブルにメガーを印加すると試験電荷が溜まる。<br>
ケーブル内の水トリー等の水分が消し飛ぶ。<br>
その瞬間に電流が突出して瞬間的に針が触れる。<br>
ケーブルが劣化している時に起こる現象らしい。<br><br>

ご診断に注意！<br>
針が触れるのは、ほとんどはノイズ・誘導等の原因によるものらしい。<br>
それがノイズかキック現象かを見分けるポイントは「電流の大きさ」らしい。<br><br>

キックが起きる場合、ケーブルにはある程度の水トリーが発生していなければならない。<br>
その場合、ベース電流が１μＡ程度は流れていなければならない。<br>
そうした状況下でキックは発生する。<br><br>

正確に診断するにはデータロガーを使用する。<br>
製品例：MCR-4シリーズ（T&D）<a href="https://www.tandd.co.jp/product/ondotori/mcr4-series/">製品ページはこちら</a><br>

<?php include("footer.php"); ?>