<?php include("header.php"); ?>

<h2>キック試験とは？</h2>
キック試験とは、VTと電圧計、CTと電流計の配線方法が、減極性か加極性かを調べる試験。<br>
極性の間違い、配線ミスなどを発見することができる。<br>

<h2>変圧器の極性とは？</h2>
一次・二次の両端子間の起電力の位相関係のこと。<br>
両端子間の起電力が同相であるか，180度の位相差があるかどうかということ。<br>
変圧器を単独で使用するときは問題ないが、並行運転や何台かを組み合わせて結線する場合に必要となる。<br>

<h2>減極性・加極性とは？</h2>
一次、二次両端子間の起電力の位相関係のこと。<br>
U と u が同じ側にあるものを減極性、対角線上にあるものを加極性という。<br>
日本においては、減極性を標準としている。<br>

<h2>減極性とは？</h2>
<img src="images/kick4.png" alt="" style="max-width:500px;"><br>
減極性は、Uとu が同じ側にあるものを言う。<br>
両巻線間に誘起される電圧の方向は、減極性は同一方向となる。<br>
日本においては、減極性を標準としている。<br>

<h2>加極性とは？</h2>
<img src="images/kick3.png" alt="" style="max-width:500px;"><br>
加極性は、Uとu、Vとvが対角線上にある。<br>
両巻線間に誘起される電圧の方向は、加極性の場合、逆方向となる。<br>
加極性は、日本においては使用されていない。<br>


<h2>CTの極性をキック試験で調べる方法</h2>
押しボタン、乾電池、CT、直流電圧計の配線方法は図の通り。<br>
<img src="images/kick1.jpg" alt="" style="max-width:550px;"><br>

上記イラストを回路図に変換<br>
<img src="images/kick2.png" alt="" style="max-width:800px;"><br>
CT１次側K⇒乾電池のプラス<br>
CT１次側L⇒乾電池のマイナス<br>
CT２次側k⇒両振れ直流電圧計のプラス<br>
CT２次側l⇒両振れ直流電圧計のマイナス<br>

<h2>CTのキック試験の実施方法</h2>
ボタンを押してDC電圧を印加する。<br>
するとCT２次のkからlにDC電圧が現れる。<br>
CT２次のkとlに接続した両振れ電圧計がプラス側に振れれば正しい配線。<br>
ボタンを離してDC電圧を開放する。<br>
CT２次のkとlに接続した両振れ電圧計がマイナス側に振れれば正しい配線。<br>

<h2>VTの極性確認 キック試験の実施方法</h2>

計器用変圧器の極性試験（キック試験）の配線図<br>
<img src="images/202206241.svg" style="max-width:600px;"><br>
VT１次側の端子名：U・V<br>
VT２次側の端子名：u・v<br>
全く性能の同じVTを２つ使用してV結線にて使用する<br><br>

VTキック試験の配線方法<br>
VT１次側U⇒電池の＋側<br>
VT１次側V⇒電池の－側<br>
VT２次側u⇒両振れ直流電圧計の＋側<br>
VT２次側v⇒両振れ直流電圧計の－側<br>

<?php include("footer.php"); ?>