<?php include("header.php"); ?>

<h2>饋電盤（き電盤）</h2>
饋（き）という文字には「送る」という意味がある。<br>
高圧幹線を分岐して必要場所へ送電することを「送る」という文字に当てて作られた用語。<br>
遮断器を収容した盤を饋電盤としている。<br>
高圧分岐盤と記載していることもある。<br><br>

受電盤VCBを52R（ReceiveのR）と呼ぶのに対し、饋電盤VCBは「52F」と呼ぶ（FeederのF）<br>
また饋電盤VCBが複数台あるときは「52F1」「52F2」など数字を割り振る場合も。<br>
さらに高圧コンデンサ専用のVCBには「52FC」高圧非常用予備発電装置のVCBは「52G」と呼ぶ。<br><br>

ZPDとZCTの数<br>
フィーダーの52F1,2,3...にDGRがついている場合、ZPDは１つだけ。<br>
それに対してZCTは52F1に１個、52F2に１個と、各１つずつある。<br>
ZPDは受電盤のケーブル引込口または饋電盤付近に取りついていることが多い。<br>
ZCTはVCB２次側、ケーブルをトランスや他変電所へ送り出す付近にとりついていることが多い。<br><br>

OCRとVCBの連動試験<br>
OCR＋VCBの連動試験を行う際、52F1や52F2のVCBが入らない現象。<br>
52F1などを投入してもすぐ開放されてしまう現象。<br>
52RにUVRがついている場合、UVRのP1P2に電源を入れるかUVRのb接点を外す。<br>
または52Rを投入状態にしていないと52F1や52F2が投入できない場合もある。<br>

<?php include("footer.php"); ?>