<?php include("header.php"); ?>

<h2>電気工作物</h2>

<img src="images/kubun.svg" style="max-width:600px;" alt=""><br>

電気工作物のツリー表示<br>
1.一般用電気工作物<br>
2.事業用電気工作物<br>
　2-1.自家用電気工作物<br>
　　2-1-1.最大電力500kW未満の需要設備<br>
　　2-1-2.最大電力500kW以上の需要設備、発電所、変電所<br>
　2-2.小規模事業用電気工作物<br><br>

事業用電気工作物<br>
事業用電気工作物とは電気事業に使用するための電気工作物。<br>
電気事業法に基づき事業用電気工作物を設置するには、<br>
保安規程の届出や主任技術者の選任など安全の確保のための措置を取らなければ設置できない。<br>
（例）電力会社や工場などの発電所、変電所、送電線、配電線、需要設備<br><br>

自家用電気工作物<br>
電気事業の用に供する事業用電気工作物以外の事業用電気工作物。<br>
（例）発電所、変電所、送電線、配電線、工場・ビルなどの600Vを超えて受電する需要設備。<br><br>

一般用電気工作物<br>
比較的電圧が小さく安全性の高い電気工作物。<br>
一般用電気工作物を設置するためには保安規程の届出や主任技術者の選任が不要。<br>
一般家庭等に容易に設置できる。<br>
(例)一般家庭、商店、コンビニ、小規模事務所等の屋内配線、一般家庭用太陽光発電<br>


<h2>自家用電気工作物</h2>
600ボルトを超える電圧で受電するもの。<br>
構外にわたる電線路を有するもの。<br>
構内に「ある一定条件の自家用発電設備」を有するもの。<br>
火薬類を製造する事業場。<br>
鉱山保安規則が適用される鉱山のうち、別に告示するものを有するもの。<br>


<h2>小出力発電設備</h2>
以下のものは小出力発電設備と呼び「一般用電気工作物」に分類される。<br><br>

①太陽電池発電設備であって、出力が50kW未満のもの。<br>
②風力発電設備であって、出力20kW未満のもの。<br>
③水力発電設備であって、出力20kW未満のもの。（ダムを伴うものを除く）<br>
④内燃力を原動力とする火力発電設備であって出力10kW未満のもの。<br>
⑤燃料電池発電設備（PEFC又はSOFC）であって、出力10kW未満のもの。<br><br>

※但し同一の構内に設置する上記の設備が電気的に接続されそれらが設備の出力の合計が50kW以上となるものを除く。<br>


<?php include("footer.php"); ?>