<?php include("header.php"); ?>

<h2>緊急応動</h2>

絶縁監視装置<br>
漏れ電流が警報設定値（50mAが上限）以上、5分間以上流れ続けた場合に警報を発する。<br>
警報が出たときは、電気工作物の連絡責任者に連絡し、当該電気工作物の状態を確かめる。<br>
必要に応じ、速やかに当該電気工作物の点検を行うこと。<br><br>

売電している太陽光発電設備<br>
仮にパワコンが停止した場合<br>
緊急度に応じ、空いている時間帯や月次に合わせて対応する。<br><br>

連絡責任者とは？<br>
常時電気工作物を管理し、保安のために必要な事項を電気保安法人等に連絡する。<br>
設置者は、電気工作物の工事、維持及び運用に関する保安のため必要な事項を委託契約の相手方に連絡する責任者を選任する。<br><br>

事業場への到達時間<br>
（６）規則第５３条第２項第６号中<br>
「遅滞なく到達」とは、２時間以内に到達することを要することとする。<br>
保安管理業務担当者の主たる連絡場所が、事業場に2時間以内に到達できる場所にあること。<br>


<?php include("footer.php"); ?>