<?php include("header.php"); ?>

<h2>KIP線</h2>

<img src="images/kip1.jpg" style="max-width:350px;" alt=""><br><br>
<img src="images/kip2.jpg" style="max-width:350px;" alt=""><br><br>

日本語表記<br>
機器用高圧ポリエチレン絶縁電線<br><br>

英語表記<br>
機器用 wire Insulate by Polyethylene<br><br>

キュービクル受変電設備の、高圧電線路として利用される。<br>
可とう性が高く、耐熱性もあり、高温になりやすい配電盤内配線に適している。<br><br>

導体部分は「すずメッキ」<br>
それを覆うようにEPゴム（エチレンプロピレンゴム）が絶縁体。<br>
また中にはセパレーター（半導電層）が設けられている。<br><br>

EPゴム<br>
耐熱性、耐寒性に優れ、老化、オゾン、紫外線などにも耐性が高い。<br>
トラッキング性能も高く、汚損にも強い。<br><br>

※トラッキング<br>
絶縁物の表面に、何らかの原因により形成される炭化物が導電路ができること。<br>
ガソリンやベンゼン、鉱油、有機酸を含む溶剤などに対する耐性が低い。<br><br>

KIP電線はケーブルではなく、絶縁体を覆う被覆が存在しない絶縁電線。<br>
ケーブル工事としての敷設は禁止。<br>


<h2>KIP電線と感電</h2>

充電時に静電誘導による電圧が絶縁体外部に生じるため、触ると感電する。<br>
高圧CVTケーブルはKIPと異なりケーブル内部の金属遮蔽層を端末部で接地しケーブル周囲を0v電位にする。<br>
なので絶縁体外部には電圧がかからず、感電を防ぐことができる。<br><br>

KIP電線と感電事故例<br>
高圧充電中、KIP電線のゴム部分に体が触れた。<br>
その瞬間、KIPに接触した手とキュービクルを掴んでいた手を電撃が抜けた。<br>
PASがGR動作にてトリップし全館停電。<br>
作業者は気絶し心肺停止かつ火傷を負った。<br><br>


充電中のKIPを素手で触った動画をSNSにアップする電気管理技術者（バカ）が出現。<br>
どうやら理論的には素手で触っても感電しないことをアピールしたかったらしい。<br>
しかしKIPゴム本体の劣化、表面汚れ、湿気等で感電する場合もある。<br>
月次点検中にKIPに触れて感電した事故例もあるので絶対に真似しないこと。<br>
また、このような危険行為を人体実験したりSNSにアップしないこと。<br>


<h2>KIPの支持</h2>

公称電圧 6.6kV 以下の高圧受電設備などに用いる電線支持物<br>

・ポリプロピレン高圧クリート（黒）<br>
・エポキシ樹脂製がいし（茶色）<br>
・磁器製がいし（白）電気絶縁性に優れている。<br>
⇒<a href="gaishi.php">高圧クリート・がいしとは？</a>

<?php include("footer.php"); ?>