<?php include("header.php"); ?>

<h2>キュービクルの基礎</h2>

ベルベース<br>
品質管理された工場生産品を現場で取付ける「乾式工法」<br><br>

湿式工法<br>
コンクリート基礎のこと。<br><br>

乾式工法<br>
工場で生産されたパネルや合板などを現場で取り付ける工法。<br>
養生期間の必要が無いので天候に左右されることなく工期を短縮できる。<br><br>

下図は下駄基礎<br>
<img src="images/kiso1.png" style="max-width:600px;" /><br>

下駄を裏返した時に歯が2本上を向くような形。<br>
中間の隙間には動物侵入防止として金網をつける。<br>
キュービクル自体はチャンネルベースに載っている。<br><br>

■ゲタ基礎でキュービクルの位置を地上から1mほど高くする理由<br>
津波や河川・内水氾濫のハザード浸水高さを考慮している可能性。<br>
それと豪雪地帯ではキュービクルに高さがないと雪で埋まってしまうらしい。<br>
施工性の問題で、ケーブルの量や太さによって高さが変わる。<br>
太陽光などの低圧大電流が流れる極太ケーブルの施工は曲げ半径を考慮する必要あり。<br>
保守性を考慮してゲタ基礎を伸ばしたり鋼製架台を作って盤前1,000mm程度を確保する場合も。<br><br>

点検用キャットウォークが必要（横幅の広さ等は安衛則に記載がある）<br>
下にケーブルラック２段を通すのにH600くらいが多いらしい。<br><br>


<h2>ゲタ基礎のデメリット</h2>
耐震性<br>
ブロックや鋼材の上に乗せているため、地震などの揺れに対する耐性が弱くなる。<br>
大きな地震が発生した場合、キュービクルが移動したり、倒れるリスクも。<br><br>

安定性<br>
設置面が不均一な場合や荷重の分散がうまくいかない場合、基礎が偏ったり沈下する場合も<br><br>

経年劣化<br>
ゲタ基礎に使用されるコンクリートブロックや鋼材の経年劣化。<br>
雨風、湿気、紫外線によるコンクリートのひび割れや鋼材の錆び。<br><br>

まとめ<br>
耐震性や安定性が求められる場合、堅固なコンクリート基礎の方が良いらしい<br>

<?php include("footer.php"); ?>