<?php include("header.php"); ?>

<h2>変圧器の混触防止板</h2>

混触防止板を使用する理由<br>
・低圧電路に接地工事をすることで不都合を生じる場合<br>
・300Vを超える低圧電路に中性点が取れない場合<br><br>

混触防止板のB種接地線の太さ<br>
電気設備技術基準第24条、混触防止板の接地工事種類は、B種接地工事。<br>
混触防止板に施される接地線は、引張強さ1.04kN以上の金属線または直径2.6mm以上の軟銅線。<br><br>

混触防止板の導入例<br>
⇒<a href="ovgr2.php">太陽光発電における低圧OVGRとPCS（落雷による故障を避けるため）</a><br><br>

高圧巻線と低圧巻線との間に金属製の板を設ける。<br>
混触防止板には専用接地端子が必要となる。<br><br>

内線規定（JEAC 1350-12）<br>
同じ個所に２種類以上の接地工事を施す場合、接地抵抗の低い方の接地工事で兼用できる。<br>
混触防止板とトランス外箱を共用接地でもとくに不都合がない。<br>
なので混触防止板の接地は変圧器の外箱の接地端子と兼用する。<br>
A種、B種、どちらかの低い接地抵抗で接地工事を行う。<br><br>

<h2>混触防止板のメリット</h2>
混触防止板は静電的なシールドの効果、遮蔽効果がある。<br>
高圧側より侵入するサージ電圧を小さくする効果がある。<br><br>

高圧側に異常電圧が侵入した場合、低圧側に異常電圧が誘起されることがある。<br>
電磁誘導と静電誘導があり、これは巻線構造により変わってくる。<br>
混触防止板を使用すると静電誘導による異常電圧を緩和させる。<br>
そして低圧側に生じる異常電圧を低減させる効果がある。<br><br>

変圧器の二次側には接地が施されていない。<br>
低圧回路で地絡が生じても大きな地絡電流は流れない。<br>
回路の静電容量による充電電流しか流れない。<br><br>

使用場所<br>
危険なガス蒸気を扱う工場、化学工場、鉱山、造船所、医療用機器、UPS、制御装置、通信機器、OA機器など<br>

<h2>混触防止板のデメリット</h2>
機器側で漏電してもトランスB種接地線には戻らないので電流クランプでは気がつけない。<br><br>

RSTのうち、例えばRとSで地絡が起きた場合、通常はB種への戻りがあるが、ない場合はRとS間に短絡電流が流れ、非常に危険。<br><br>

一般的な変圧器よりも値段が高い。<br>

<?php include("footer.php"); ?>