<?php include("header.php"); ?>

<h2>電子式故障表示器</h2>


製品例：SSA-7（<a href="http://www.toyokeiki.co.jp/product/dl/fault_indicators/SSA-7.pdf">取扱説明書</a>）<br>
<img src="images/20211110-6.jpg" style="max-width:500px;" alt=""><br><br>

動作するには補助電源が必要<br>
・ＤＣ１００Ｖ又はＡＣ１００／１１０Ｖ（共用）<br>
・消費電流は約１８ｍＡ（充電電流は最大３００ｍＡ）<br><br>

例：ＳＳＡ－７－１□A<br>
入力：10(+)と11(-)⇒出力a接点1と2が閉路<br>
入力：12(+)と13(-)⇒出力a接点3と4が閉路<br>
入力：15(+)と16(-)⇒出力a接点5と6が閉路<br>
出力a接点7と8は、どの入力に対しても動作するのかな？<br><br>

液晶の故障表示<br>
①故障時（点滅）<br>
②故障継続時<br><br>

この２つ、なにがどう違うんだろう？<br>
DC入力が途切れれば①、DC入力が継続すれば②、ってことかな？<br><br>


裏面端子配列<br>
上段<br>
１ ２ ３ ４<br>
５ ６ ７ ８ ９<br><br>

下段<br>
１０ １１ １２ １３ １４<br>
　１５ １６ １７ １８<br><br>

ＳＳＡ－７－１□Aの入力・出力<br><br>

入力<br>
①10(+) 11(-)<br>
②12(+) 13(-)<br>
③15(+) 16(-)<br><br>

出力（a接点）<br>
①1 2<br>
②3 4<br>
③5 6<br>
7 8（共通？）<br><br>

補助電源<br>
・17 18<br>
（DC100V or AC100/110V）<br>

<h2>故障表示器の特徴</h2>

<ul>
	<li>最大４点の故障信号をパネル面の液晶で表示。
	<li>接点信号を出力する電子式故障表示器。
	<li>スーパーキャパシタ内蔵で１時間の停電動作を保証。
	<li>動作状態を液晶表示器にて確認可能。
	<li>ＬＥＤに比べて太陽光下での視認性に優れている。
	<li>電子式なので機械的な可動部分が無いため、振動や衝撃に強い。
</ul>

<h2>DIN規格を採用</h2>
サイズ：72H × 72W × 137.5D<br>
DIN規格：Deutsche Industrie-Norm<br>
ドイツ工業規格。<br>
日本のJISに相当するもの。<br>
DINはドイツだけでなく国際的に適用されている。<br>

<h2>関連リンク</h2>
<ul>
	<li><a href="fir.php">落下式故障表示器/制御器具番号30</a></li>
</ul>

<?php include("footer.php"); ?>