  <?php include("header.php"); ?>
  
  
<h2>高圧起動盤</h2>

起動盤は大型の電動機を始動する際に使用される。<br>
盤名称は「高圧電動機起動盤」など。<br><br>

メリット<br>
大型電動機の始動不良、機器の損傷、電源電圧低下、突入電流といった周囲への悪影響を防ぐ。<br>
起動電流を抑制し、起動電流による電圧降下やフリッカ現象を抑制することができる。<br><br>

種類<br>
スターデルタ起動・リアクトル起動・コンドルファ起動等の制御方式の種類がある。<br><br>

盤の正面についているランプは運転、停止、異常など。<br>
3Eリレーでモーターの保護をしている。<br><br>

メーター<br>
電圧計・電流計<br><br>

表示灯ランプ<br>
運転・停止・異常<br><br>

スイッチボタン<br>
運転・停止・COS（手元-遠隔）・異常リセット<br><br>



<h2>高圧電動機起動盤のメリット・デメリット</h2>

メリット<br>
高圧のほうが電気料金単価が安い。<br>
電流が少なくて済むため損失が小さい。<br>
低圧に比べ期待寿命が長い<br><br>

デメリット<br>
VCBやVCSが必要となり低圧に比べ設備コストが高い。<br>

<h2>減電圧始動（かご形電動機）</h2>

Y－Δ始動（スターデルタ）<br>
始動電流は小さい<br>
始動電流（トルク）の調整はできない<br>
全電圧に切り替え時、大きな突入電流が流れる場合がある（オープンデルタ）<br>
無負荷始動・軽負荷始動できるものに限られる（例：中容量電動機）<br>
<img src="images/202206152.png" style="max-width:300px;"><br><br>


リアクトル始動<br>
始動用リアクトルのタップにより始動電流が調整できる<br>
始動時のショックを防ぎたい場合（例：大容量のポンプ・ファンなど）<br>
<img src="images/202206151.png" style="max-width:400px;"><br><br>


<?php include("footer.php"); ?>