<?php include("header.php"); ?>

<h2>高調波とは？</h2>

高調波<br>
周波数は基本波の2倍以上の整数倍。<br>
一般的には40倍程度（～数kHz）までで、40倍であれば40次と表記する。<br><br>

高周波<br>
空気中を伝播する電磁ノイズ。<br>
商用電源周波数に同期しない。<br>
一般的に2kHzを超える高調波を高周波と呼ぶ。<br><br>

ひずみ波交流の中に含まれている、基本波の整数倍の周波数をもつ正弦波、のこと。<br>
基本波の３倍の周波数を第3高調波、５倍の周波数を第５高調波と呼ぶ。<br>
この２つを重点的に確認し、抑制することが高調波対策として有効。<br><br>

高調波は、電気機器、電路、進相コンデンサに悪影響を及ぼす。<br>
進相コンデンサに高調波電流が流れることによる燃損など。<br>
具体的には、機器、ヒューズ、ブレーカ等の過熱、振動など。<br><br>

力率改善用の進相コンデンサは、高調波に弱いといわれる。<br>
コンデンサは容量性リアクタンス（1/2πfC）なので、インピーダンスは周波数に反比例する。<br>
周波数が増えるとインピーダンスは下がるので流れる電流は増加し、コンデンサが焼損する。<br><br>

n次高調波のリアクタンス<br>
リアクトルの場合⇒n倍<br>
コンデンサの場合⇒1/n倍<br>

<h2>用語</h2>

歪み率（含有率）


<h2>ひずみ波とは？</h2>
正弦波ではない繰り返しを持つ波のこと。<br>
基準波に対して周波数がn倍の波を第n調波という。<br>
第２調波以降を高調波という。<br>
直流成分は周波数が0の波と言える。<br><br>

V1=基準波<br>
V3=第３調波<br>
V0=直流成分<br>
<img src="images/kouchouha3.jpg" alt="" style="max-width:800px;"><br>
<img src="images/kouchouha4.jpg" alt="" style="max-width:300px;"><br>


ひずみ波の式<br>
v=V0+V1sin(ωt+θ)+V2sin(2ωt+θ)+V3sin(3ωt+θ)<br><br>

ひずみ波のグラフ例<br>
y = sin(x) + 0.5sin(3x)<br>
<img src="images/kouchouha5.jpg" alt="" style="max-width:600px;"><br>


<h2>高調波と回路図</h2>
<img src="images/kouchouha1.jpg" alt="" style="max-width:400px;"><br>
IH=高調波発生負荷からの高調波発生電流<br>
IS=系統電源側に流出する高調波電流<br>
IC=進相コンデンサ設備に流入する高調波電流<br><br>

<img src="images/kouchouha2.jpg" alt="" style="max-width:400px;"><br>
XT=基本波における「変圧器」のリアクタンスの大きさ<br>
XL=基本波における「直列リアクトル」のリアクタンスの大きさ<br>
XC=基本波における「進相コンデンサ」のリアクタンスの大きさ<br>


<h2>直列リアクトルがコンデンサ容量の6%の意味</h2>

ω = 2πf<br /><br />

コンデンサの、交流に対する容量性リアクタンス<br />
XC = 1/ωC<br /><br />

リアクトルの、交流に対する誘導性リアクタンス<br />
XL = ωL<br /><br />

第5調波の容量性リアクタンス<br />
XC(5) = (1/5) * (1/ωC) = (1/5)XC<br /><br />

第5調波の誘導性リアクタンス<br />
XL(5) = 5 * ωL = 5XL<br /><br />

第５調波以上の高調波に対し、回路のリアクタンスを誘導性にすると高調波が抑えられる。<br /><br />

XL(5) - XC(5) > 0<br />
5XL - (1/5)XC > 0<br />
XL > (1/25)XC<br />
XL > 0.04 XC<br /><br />

回路の誘導性リアクタンスが容量性リアクタンスの4%以上であれば回路のリアクタンスは誘導性となる。<br>
多少の余裕を設けて4%ではなく6%としている。<br><br>

つまりコンデンサ容量に対して直列リアクトル容量を6%に設定しているのは、第5調波以上の高調波に対して回路の合成リアクタンスを誘導性にするためである。


<h2>直列リアクトルがコンデンサ容量の13%の意味</h2>

第３調波以上の高調波に対し、回路のリアクタンスを誘導性にすると高調波が抑えられる。<br /><br />

XL(3) - XC(3) > 0<br />
3XL - (1/3)XC > 0<br />
XL > (1/9)XC<br />
XL > 0.11 XC<br /><br />

回路の誘導性リアクタンスが容量性リアクタンスの11%以上であれば回路のリアクタンスは誘導性となる。<br>
多少の余裕を設けて11%ではなく13%としている。<br><br>

つまりコンデンサ容量に対して直列リアクトル容量を13%に設定しているのは、第３調波以上の高調波に対して回路の合成リアクタンスを誘導性にするためである。

<?php include("footer.php"); ?>