<?php include("header.php"); ?>

<h2>高調波による誤動作やトラブル</h2>

インバータ負荷の影響<br>
一般的なインバータでの高周波漏洩電流は（数百Hz～）程度<br><br>

LGRは内部にフィルタ回路を搭載し誤動作防止の対策をしている。<br>
ただし、特殊なインバータによる3次高調波成分など、比較的低い周波数帯（ ～ 300Hz程度）ではフィルタの効果が低いため誤動作する場合がある。<br><br>

ある年代以前の製品には対策されていない機種がある。<br>
その場合、別途高周波対策用コンデンサをつけると効果的。<br><br>

<h2>進相コンデンサと高調波の事故例</h2>
平成6年、名古屋市、科学博物館。<br>
力率改善用コンデンサが爆発・焼損し、技術者が負傷した。<br><br>

理由<br>
コンデンサのインピーダンス = 1÷jωC<br>
インピーダンスは周波数に反比例して減少するため、高い周波数成分を持つ高調波電流は流入しやすい。<br><br>

参考：<a href="https://www.hioki.co.jp/file/cmw/hdTechnicalData/445/attached_file/">電源品質に関する基礎知識</a>

<?php include("footer.php"); ?>