<?php include("header.php"); ?>
  
<h2>低圧、高圧、特別高圧の違い</h2>

低圧<br>
交流600V以下<br>
直流750V以下<br>
50kW未満<br>
一般家庭、商店、小規模の集合住宅など<br>
電柱に設置されている柱上変圧器（トランス）で100Vや200Vに変圧されて届けられる。<br><br>


高圧（キュービクルの設置が必要）<br>
交流600V以上7,000V以下<br>
直流750V以上7,000V以下<br>
50kW以上<br>
一括受電マンション、工場、商業施設など<br>
高圧電力をそのまま受電し、需要家で保有する受電設備で受電する。<br><br>

特別高圧<br>
交流7,000V超<br>
直流7,000V超<br>
2,000kW以上<br>
オフィスビル、病院、大規模工場<br>
電線を中心として半径2mぐらいまでは、近づくだけで感電するらしい。<br>
特別高圧では、絶縁操作棒（ホットスティック）を使用し、一定の距離を保って作業をするらしい。<br>
（充電電路、支持がいし点検、修理、清掃などの電気工事など）<br>

<h2>なぜ高圧は6600V？</h2>

法的に「高圧」は7000V未満であることが定められている。<br><br>

本来、6000Vとしたかったが、昔は高圧に耐える絶縁電線が製造できなかったため、配電線末端の電圧降下が大きかった。<br><br>

なので電圧降下を10％程度考慮して、送り出し側で１割増の6600Vとした。

<?php include("footer.php"); ?>