  <?php include("header.php"); ?>
  
  

<h2>灯動共用変圧器とは？</h2>
１台の変圧器で、動力負荷と電灯負荷に供給ができる変圧器。<br />
変圧器の小型化・省スペース化が可能。<br />
コンビニなどに設置されている「小型キュービクル」に設置可能。<br />

<h2>灯動共用変圧器を上部から見た図</h2>
<img src="images/kyo2.png" style="max-width:450px;" />

<h2>灯動共用変圧器 結線図</h2>

異容量三角結線。<br />
三相容量と単相容量の負荷分担があらかじめ指定され、固有の負荷分担曲線となり、それに合うように単相負荷に供給する相の巻線容量が他の2相のものより大きく製作されている。<br />
単相負荷が少ない時は三相負荷が多く使用でき、三相負荷が少ない時は単相負荷が多く使用できる。<br />
<img src="images/kyo1.png" /><br>

動力<br>
・u-v：210V<br>
・v-w：210V<br>
・w-u：210V<br>
<br>
電灯<br>
・u-o：105V<br>
・v-o：105V<br>
<br>
不使用<br>
・w-o：105V ✕ √3 = 181.8v<br>

<h2>負荷分担曲線</h2>
<img src="images/kyo3.png" style="max-width:550px;"/>

<h2>灯動共用変圧器のデメリット</h2>
<ul>
<li>各巻線の負荷力率が異なるため<a href="drop.php">電圧降下</a>に差異を生じ線間電圧に不平衡が生じる
<li>動力負荷が急激に変動すると、それに引っ張られて照明側の電圧も変動し、ちらつき（フリッカ）が発生する可能性
<li>停電時などに非常用照明を優先的に動かしたい場合でも、共用だと分離して運用するのが困難
<li>突然「機械増やす」とか言い出す可能性がある工場などでは難しい（店舗やビルならあり）
</ul>

<h2>灯動共用変圧器の注意点</h2>
通常だと、変圧器の二次側接地は、単相側中性点に施す。<br />
しかし、単相側中性点を接地した場合には、三相側の接地はできない。<br />
この変圧器を、三相二次側ー端接地を施している設備に使用する場合は、接地回路の見直しが必要。
<?php include("footer.php"); ?>