<?php include("header.php"); ?>

<h2>許容電流とは？</h2>
許容電流の種類<br>
許容電流（常時許容電流）：連続して流すことの出来る電流<br>
短時間許容電流：短絡電流等短い時間のみ流すことができる電流<br><br>

許容電流の変化<br>
絶縁体の種類（絶縁被覆の許容温度が絶縁体によって異なるため）<br>
電線の布設方法（地中埋設布設方法により、熱拡散のし易さが異なるため）<br>
周囲温度（周囲温度が低いと、絶縁被覆の許容温度に達するまでの電流が多くなる）<br><br>

布設の種類<br>
気中式：ケーブルが宙に浮いている（熱が逃げやすい）<br>
管路式：地中の管内に布設する<br>
暗渠（あんきょ）式：ケーブルに直接日光が当たらない<br>
直接埋設式：ケーブルを地中に埋める<br>

<h2>600V CVTケーブル 許容電流 周囲温度40℃</h2>
<ul>
    <li>8sq - 62A
    <li>14sq - 86A
    <li>22sq - 110A
    <li>38sq - 155A
    <li>60sq - 210A
    <li>100sq - 290A
    <li>150sq - 380A
    <li>200sq - 465A
    <li>250sq - 535A
    <li>325sq - 635A
</ul>

参考：<a href="https://www.swcc.co.jp/jpn/products/tec_information/pdf/kyoyou.pdf">許容電流 SWCC株式会社</a><br>

<h2>負荷容量からCVTケーブルを選ぶ</h2>
負荷：200V動力<br>
容量：合計50kVA<br><br>

I = P ÷（√3✕V✕cosΦ）<br>
※cosΦ = 0.8で計算するのが一般的<br><br>

= 50000 ÷（√3 ✕ 200 ✕ 0.8）<br>
= 180.42 A<br><br>

安全マージン 1.2とすると<br>
= 180A ✕ 1.2<br>
= 216A<br><br>

CVT許容電流表より<br>
60sq - 210A<br>
100sq - 290A<br>

<h2>IV単線・より線 許容電流</h2>

<img src="https://blog.memo-labo.com/wp-content/uploads/2022/02/image.png" style="max-width:500px;"><br>

<h2>許容電流の低減率</h2>
ケーブルラックで配線するとケーブルどうしが密に接触する。<br>
なので放熱性能が低下することにより許容電流が低下する。<br>
ケーブルラックに１段で敷き詰めて幹線を敷設した場合の低減率は0.7<br>
幹線ケーブルを多段積みで乗せた場合、さらに低減率は大きくなる。<br>

<h2>基底温度</h2>
ケーブルが敷設されている場所の周囲温度のこと。<br>
幹線で使用するCV、CVTケーブルは周囲温度40℃で許容電流が算出される。<br>

<h2>許容電流に関する事故</h2>

事故例１<br>
ドラムリールに電線を巻き付けたまま使用した。<br>
電線が重なった部分の放熱性能が著しく悪化して熱を持った。<br>
その状態で負荷の大きな電気器具を利用したため異常発熱によって発火した。<br><br>

事故例２<br>
電源コードをインシュロックやビニタイなどで小さく束ねたまま使用した。<br>
電熱器具など消費電力が大きい製品の場合、束ねたコード部分が発熱した。<br>


<?php include("footer.php"); ?>