  <?php include("header.php"); ?>
  
  

<h2>LA 避雷器</h2>

LA = lightning arrester<br />
lightning = 稲光、電光、稲妻<br />
arrester  = 逮捕する人、防止装置、避雷器<br /><br />

<h2>避雷器の定格</h2>
6.6kV受電需要家の場合、配電線路に発生する雷電流のほとんどが1000A以下。<br>
一般的には、公称放電電流 2500A（2.5kA）が使用される。<br>
雷害が多い地区では5000A（5kA）の避雷器を設置する。<br><br>

定格電圧：8.4kV<br>
公称電圧：6.6kV<br>
商用周波放電開始電圧：13.9kV以上<br>
雷インパルス放電開始電圧（波高値）：標準 30kV以下 / 0.5μs 33kV以下<br>

<h2>避雷器の電圧抑制例</h2>
・2500A避雷器を使用した場合<br />
・避雷器の放電電流：2500A<br />
・避雷器の制限電圧：33kV<br />
・A種接地抵抗：10Ω<br />
・接地抵抗にかかる電圧 = 10Ω × 2.5kA = 25kV（対地電位上昇）<br />
・電気機器への侵入サージ電圧 = 33kV + 25kV = 58kV<br /><br />

通常の高圧機器の雷インパルス耐電圧は60kV<br />
なので、雷サージの被害は防げることがわかる。<br />
また、接地抵抗の値が避雷器の効果に大きく影響することがわかる。<br /><br />

■設置基準<br />
受電電力が500kW以上の需要家<br />
（500kW未満でも設置は推奨）<br /><br />

■設置場所<br />
・区分開閉器の二次側で、開閉器のできるだけ近く。<br />
・PASの場合、LA内蔵型が効果的。<br />
・UGSは地中埋設のためLAがついていない。<br />
・LAなしの受電設備も数多くある。<br /><br />

■LA内蔵型PAS<br />
PASの２次側にLAがあり、PAS筐体で接地されている。<br />

<h2>接地線の基準・規程</h2>

PASの接地用端子に5.5sqと14sqがついている理由<br>
高圧、特別高圧の電路に設置する避雷器は、電気設備技術基準・解釈では、Ａ種接地工事を施すことになっており、その接地線サイズは、高圧受電設備規程で14sq以上と定められている。<br><br>

内線規程では、住宅用分電盤内に雷保護装置を設置する場合は、接地抵抗値はＤ種接地工事に準じ、接地線サイズは直径2.6mm（断面積5.5sq）以上のものを使用すること、と定めている。<br>

<h2>動作説明</h2>
・通常、LA内のスイッチは開いている。<br />
・線路に絶縁を脅かすような雷サージ電圧が侵入すると、スイッチが閉じる。<br />
・動作開始電圧に達すると、雷サージ電流が流れ、スイッチを通り、大地へ流れる。<br />
・雷サージがなくなると、スイッチが開き、商用電流（続流）を遮断する。<br />
・以上のような動作で、電気設備を雷サージ等の過電圧から保護する。<br />

<h2>ギャップ付き・ギャップレス</h2>

■ギャップ付き<br />
特性要素（ZnO：酸化亜鉛素子）と気中ギャップがある。<br />
異常電圧印加時、気中ギャップが放電し、特性要素に電圧印加され、大地に異常電圧を放流する。<br /><br />

■ギャップレス<br />
気中ギャップがない。<br />
放電耐量が大きい。<br />
放電電流は5000A～10000Aまで対応可能。<br />
通常の運転電圧では絶縁体となり、数μAしか流れない。<br />

<h2>特性要素の特徴</h2>
■SiCとは？<br />
炭化ケイ素素子（SiC素子）<br />
以前はコチラが主流だった。<br /><br />

■ZnO（酸化亜鉛）とは？<br />
ZnOとは、定常時は絶縁性を示すが、ある一定以上の電圧が印加されると、<br />
急激に抵抗値が低下し、導電体となる非直線な V-I 特性を有する半導体セラミックス。<br />

非直線の電圧-電流特性を持つ。<br />
通常電圧時では電流が流れない。<br />


<h2>避雷器は単独接地？共用接地？</h2>
避雷器は、一般には単独接地を施す。<br>
しかし、特に単独接地しなければならないとの規定は無い。<br><br>

また、接地網を共通の接地極としているような建家内の設備の場合、<br>
遠方に引いて単独接地するより、連接して接地線を短くする方が、避雷器の保護効果は高まる。<br><br>

これは、機器の線路側端子と、ケース接地端子の間に、避雷器がより近接して設置されるので、<br>
接地抵抗電位が機器に加えられることを防ぐ。（等電位化）<br>


<h2>参考サイト</h2>
<ul>
  <li><a href="https://youtu.be/5JHMky6jYnI">避雷器（ＬＡ）アレスタ　放電開始電圧実験！【カフェジカ実験室】</a></li>
</ul>

<?php include("footer.php"); ?>