<?php include("header.php"); ?>
  
<h2>層間短絡 レアショートとは？</h2>

<img src="images/layer1.png" style="max-width:550px;" alt=""><br>

レアショート = layer short。<br>
変圧器は、コアと呼ばれる鉄心に銅線をクルクル巻いてある。<br>
コイルの巻線は被覆で絶縁されている。<br>
しかし何らかの理由で絶縁抵抗が小さくなり短絡することがある。<br>
巻き線の途中で絶縁破壊が起こり、１つ隣の巻き線と接触する。<br>
これを「レアショート（層間短絡）」と呼ぶ。<br>

<h2>レアショート（層間短絡）の原因</h2>
過負荷による熱で絶縁被膜が劣化<br>
負荷が大きくモータが動かない「モーターロック状態」による発熱<br>
モータの製造工程の段階で被膜が損傷<br>
振動による絶縁劣化<br>
粉塵の混入<br>
経年劣化<br>


<h2>層間短絡レアショートの診断方法</h2>

メガーで測定しても診断することができない。<br>
同相で短絡しているだけなので、対地絶縁抵抗値、相間絶縁抵抗値は変わらない。<br><br>

しかし変圧器内で発生したレアショートによって変圧器内部が加熱、<a href="oil3.php">スラッジ</a>が発生。<br>
それによって変圧器内部の油で１次側と２次側の絶縁が低下。<br>
変圧器１次側に5000V以上のハイボルトメガをかけると絶縁低下しているケースも。<br>
変圧器の蓋を外して中の絶縁油を見て汚れはないか、<a href="oil3.php">スラッジ</a>は浮いてないかチェック。<br><br>

変圧器内で局所的に熱が発生、絶縁油の分解によるガス生成や劣化。<br>
定期的なDGA（溶解ガス分析）<br>
特定のガス（水素、アセチレン、一酸化炭素）が検出されれば層間短絡の可能性。<br><br>

変圧器を単独で１次側にスライダックで電圧を少しかける。<br>
すると層間短絡が発生した相には大きな短絡電流が流れ、接触部を発熱させる。<br><br>

直流抵抗測定<br>
各巻線の直流抵抗を測定、相互間でのバランスやメーカー基準値を確認。<br>
通常、層間短絡が発生している巻線の抵抗値は異常に低くなる傾向。<br>
高圧側と低圧側の各巻線間の抵抗値を比較、異常の有無を判断。<br>

<h2>事故事例</h2>
電灯用PCの１相でヒューズ切れ<br>
停電、PCヒューズ交換<br>
絶縁測定、異常なし、復電<br>
すぐにPCの１相（同じ場所）がヒューズ切れ<br>
調査したところ、レアショートだと判明<br>

<?php include("footer.php"); ?>