  <?php include("header.php"); ?>

<h2>LBS 高圧交流負荷開閉器</h2>
LBS (Load Break Switch) <br />
三相一括で開閉する。<br />
アークシュートでアーク消弧されるため、負荷電流を遮断できる。<br />
継電器を使用して連携遮断ができる。<br />

<h2>LBS 外観</h2>

外観<br>
<img src="images/lbs1.jpg"><br />
<img src="images/lbs3.jpg"><br />

フック部分（LBS投入状態）<br>
<img src="images/lbs7.jpg" style="max-width:300px;"><br />

フック部分（LBS開放状態）<br>
<img src="images/lbs8.jpg" style="max-width:300px;"><br />


<h2>VCB・LBS・PCによる変圧器容量の違い</h2>

変圧器保護用<br>
VCB：500[KVA]を超える<br>
LBS：500[KVA]以下<br>
PC：300[KVA]以下<br>


<h2>ストライカ（動作表示装置）引き外し式</h2>
LBSに短絡電流が流れると、ヒューズが溶断し、溶断表示棒が飛び出す。<br>
この際、トリップレバー（ヒューズ下の金属プレート）を押し出し、ラッチが動作する。<br>
ヒューズ溶断と同時に三相すべてが開放されるので、欠相運転を防止することが出来る。<br><br>

ストライカが、ヒューズの下ではなく上に飛び出すタイプもあるらしい。<br>
メーカーでいうと、エナジーサポート、富士電機、東芝などにあるらしい。<br>

<h2 id="pf">ヒューズ動作表示スイッチ</h2>
LBSのPF（パワーヒューズ）が溶断されるとヒューズ下の金属プレート板が押し出される。<br>
するとヒューズ後ろにある金属の横棒が動き、それに連動してLBS右側にある金属の縦棒が上に動く。<br>
するとLBS右上にあるスイッチを押し上げ、常時開路状態の接点が閉路して警報回路が完成する。<br>
ここに自己保持、オレンジランプ点灯、ブザー、リセット回路を用意することでPF溶断回路が作れる。<br>
<img src="images/lbs6.png" style="max-width:500px;" alt=""><br>


<h2>LBS 遮断電流</h2>
定格遮断電流：200[A] ✕ 200回。
定格遮断容量を間違えると電流が遮断できずにアークが発生、遮断器の焼損、相関短絡に至る場合も。
発生したアークが他の導体と接触することで短絡事故に。<br>

<h2>LBS 開閉可能・開閉不可能の条件</h2>

通常負荷（定格負荷）：遮断可能<br>
過負荷電流・短絡電流：遮断不可（PFヒューズで遮断）<br>

<h2>LBSの開閉寿命・更新推奨時期</h2>
電気的開閉寿命：200回<br />
機械的開閉寿命：1000回<br />
多頻度の開閉箇所には適さない<br /><br />

更新推奨時期（使用開始後）<br />
高圧交流負荷開閉器：15年 または負荷電流開閉回数 200回<br />
高圧限流ヒューズ：15年<br />


<h2>LBSの汚損・不具合・絶縁不良</h2>
三菱のがいしが茶色タイプのLBS。絶縁が悪くなりがち。<br>
<img src="images/lbs10.jpg" style="max-width:600px;"><br><br>


LBSは空気中に露出しているため、粉塵、グリース固着で接触不良が起こり加熱の可能性。<br>
LBSの絶縁部が汚損した状態で吸湿すると絶縁が低下し、地絡事故や相間短絡事故の可能性。<br>
エポキシ樹脂製のストライカーリンクの絶縁劣化は、ヒビ割れ、湿気侵入、トラッキング等。<br>
この場合、洗浄や補修などで性能が回復するのは不可能。<br>

<h2>LBS点検、清掃中の事故</h2>
<img src="images/lbs10.svg" style="max-width:300px;" /><br>
LBS投入状態で清掃、目視点検中にLBSのラッチ部分に触れてしまいLBSが勢いよく開放されLBSヒューズ部分が顔や頭に直撃。
ヘルメットを被っていてケガは避けられたとしてもPFヒューズを割ったり傷つけてしまう可能性も。
点検清掃中は必ず開いておく。

<h2>LBS 補助接点</h2>
補助接点は以下の２つで構成される<br />
・アークシュート（消弧室）<br />
・アークブレード（金属の刃のような形）<br /><br />

LBSの開放は、主接点が外れた後に、補助接点が開放される。<br />
この時、補助接点にアークが発生するが、補助接点のアークブレードは、アークシュートの作用で消滅する。<br /><br />

アークシュート（消弧室）の効果<br />
消弧室の細隙効果と冷却効果により、アークが消滅。<br />

<h2>LBSを通電中に開放すると？</h2>
変圧器２次側の負荷に電源を供給した状態でLBSを開放する場合、アークが発生する。<br>
音、光、熱を発するが、これはアークシュートにより消弧される。<br>
変圧器以降のMCCBをすべて開放し、負荷への供給をストップした状態であれば、アークは最小限に抑えられる。<br>
ただし通電状態でコンデンサ上のLBSを開放する場合、コンデンサには電流が流れているので、アークが発生する。<br>


<h2>カットアウトと比較したLBSのデメリット</h2>
LBSは充電部が露出しているため、水分、ほこり、汚れなど付着しやすい。<br>
それに伴い、LBSの筐体部分に生じた汚損より絶縁低下を起こしやすい。<br>
高圧カットアウトに比べて、耐用年数も短い。<br>



<h2>関連リンク</h2>
<ul>
    <li><a href="lbs2.php">エネセーバ（励突抑制開閉器）</a>
    <li><a href="lbs_s.php">LBS 補助スイッチ・トリップコイル端子台</a>
</ul>

<?php include("footer.php"); ?>