  <?php include("header.php"); ?>
  

<h2>エネセーバとは？</h2>
エネセーバは、500kVA以上のトランスに設置される。<br />
無負荷変圧器の<a href="inrush.php">励磁突入電流</a>を、約18A（6.6kV 3相 : 簡易計算）に抑制できる。<br /><br />

変圧器は電源を供給しているだけで待機電力（無負荷損）が発生する。<br />
励突抑制により変圧器にストレスを与えず、変圧器一次側を開閉できるので、待機電力やCO2を削減できる。<br /><br />

離れた場所からスイッチで開閉操作が可能。<br />
タイムスイッチでのスケジュール運転が可能。<br />


<h2>エネセーバとLBSの違い</h2>
500kVA以上のトランスに設置され、自動開閉機能が付いている。<br>
系統停電時、不足電圧継電器によりエネセーバを遠隔開放し、変圧器を自動解列できる。<br>
系統復帰時、瞬時電圧低下対策のため、エネセーバー自動復帰により、変圧器の励磁突入電流を抑制。<br><br>

停電すると、27とタイマーの併用で、約2～3秒後にエネセーバが自動開放される。<br>
復電後も、27とタイマーによって数秒遅れて自動投入される。この制御は併設されるバッテリーによって稼働する。<br><br>

配電線が事故などで停電し、再送電したときに突入電流と電圧降下が発生する。<br>
その際、各所で使用されている負荷に不調を起こさないための対策としている。<br>
容量の大きいトランスにエネセーバを設置して、周囲への影響を少なくしようという考え。<br><br>

変圧器を使用しない夜間など、励突電流を気にせず自由に稼働停止することができ、省エネになる。


<h2>エネセーバが励磁突入電流を低下させる仕組み</h2>
<img src="images/20260724-1.jpg" style="max-width:500px;" /><br>
LBSの主接点より先に投入抵抗接点が閉じ、投入抵抗を介して変圧器に電流が流れることで、変圧器の鉄心の急激な磁化が抑えられ、励磁突入電流を低減できる。<br>

<h2>電圧低下は10%以内ルール</h2>
<img src="images/20260724-2.jpg" /><br>
エネセーバを使わなかった場合、500kVAの変圧器で計算すると、656Aの励突電流が発生し、それによってΔV = 1384Vの電圧降下が発生。これは1384 ÷ 6600 ×100=21.0%の電圧降下に相当。<br>
瞬時電圧変動対策「瞬時電圧低下は常時電圧の 10%以内 」と記述あり。<br>
参照：<a href="https://www.mitsubishielectric.co.jp/fa/products/mvd/mvsw/pmerit/enesaver/index.html">三菱電機 エネセーバ</a>

<h2>停電補償用コンデンサ</h2>
制御回路の停電補償用コンデンサは6年毎に定期交換が必要。<br>
コンデンサ基板ユニットの別売部品が存在する。<br>
<img src="images/20211113-2.jpg" style="max-width:500px;" /><br>

もしこれが故障していたらどうなる？<br>
投入動作中に瞬時停電や制御電源断が発生した場合、開閉器が完全投入位置まで到達できず、不完全投入や動作異常につながる可能性あり。
開放動作については問題なし。<br>


<h2>エネセーバ 制御電源 端子台</h2>
制御電源を開閉器の二次側から取ると電動操作ができない。<br>
開閉器一次側のVTから電源を取るなど、無停電の別電源を使用する。<br>
CTDと組み合わせれば電源喪失時でもLBS引外し操作を行うことができる。<br>

<?php include("footer.php"); ?>