<?php include("header.php"); ?>
  
<h2>LBS交換時の注意</h2>

竣工検査、交換工事、年次点検において、LBS開閉動作を必ず試すこと。<br>
LBSの新品は運搬時に振動を防ぐため固定ピンやインシュロック等で固定されている。<br><br>

運用時にはピン固定やインシュロックを解除して必ず開閉出来る状態で使用する。<br>
その際、操作フック棒で開閉動作を行う他、ストライカ引き外し機構の動作確認も行う。<br><br>

■実際にあった例<br>
LBSがピンやインシュロックで固定されたまま運用<br>
停電点検時もLBSを開放せずに点検<br>
PF溶断で負荷が停電or異常が発生した際に初めて気がついた<br><br>

危険性<br>
通常はヒューズが切れてストライカでLBSが開放動作される。<br>
それがピンやインシュロックで固定されて開放されない。<br>
するとヒューズが切れてない相だけに電圧が印加される。<br>
<a href="kessou.php">欠相状態</a>での運用となり危険。<br><br>

相間短絡でPF溶断しても開放されず上流のVCBがOCR瞬時で開放⇒全館停電。<br>
PF-S型キュービクルであれば配電VCBが開放され波及事故に繋がる可能性。<br>

<h2>受電状態でのLBS開閉の注意</h2>
古いLBSはストライカのロック部分が固着している可能性。<br>
開放、投入で動きがゆっくりだとアークで刃が痛む可能性。<br>
また開閉回数は200回となっており、開閉回数にも限界がある。<br><br>

耐用年数を過ぎた製品で設置者が一向に更新しない場合<br>
LBS、PCに関しては、開閉しない方が良いかもしれない。<br>

<h2>劣化したLBSでの事故例</h2>
事故内容<br>
・点検後、復電のためモールドジスコン投入<br>
・LBS１次側まで受電<br>
・数十秒後、大きな音<br>
・LBS老朽化（1984年製）によりLBS１次側で短絡<br>
・LBS前に立っていた作業者、アークにより火傷<br><br>

対策<br>
・復電の際は扉を閉めて待ち受電後にもしばらく待機<br>
・LBSの正面にはアクリル板を設置する<br>
・<a href="lbs_b.php">LBS相間バリア</a>の設置を推奨する<br>
・そもそも製造年が古い場合は本体の更新を推奨する<br>

<h2>黒いスス</h2>
ジスコンやLBSのブレード部分でよく見かける黒いススのようなもの。<br>
原因は主に「酸化皮膜」によるもの。<br>
経年で酸化銅（CuO）などの黒い酸化皮膜ができる。<br>
酸化皮膜が厚くなると、薄い紙やススのように剥離して付着することがある。<br>

<?php include("footer.php"); ?>