  <?php include("header.php"); ?>

<h2>LBSがヒューズ切れにより開放されていた場合、どうする？</h2>

まずLBS１次側が充電状態でLBSのヒューズを交換してはいけない。<br>
充電部近接作業で感電の恐れがある。<br>

<h2>高圧コンデンサのLBSが切れていた場合</h2>
LBSヒューズが切れた原因を調査するため、コンデンサを調べる。<br>
コンデンサが相間短絡していた場合、ヒューズを替えても再度ヒューズ溶断する可能性。<br><br>

コンデンサの調べ方<br>
コンデンサの相間の静電容量をテスターを使ってRS、ST、TR間の３箇所を調べる。<br>
もし相間短絡していた場合、静電容量の値に違いが出るはず。<br><br>

<img src="images/lbs_sc1.png" style="max-width:300px;" /><br>
<img src="images/lbs_sc2.png" style="max-width:300px;" /><br>

<h2>電灯や動力のLBSがヒューズ溶断で開放されていた場合</h2>

高圧一括受電マンションで共用動力TrのLBSのPFが溶断で開放した場合。<br>
ヒューズ交換するために全館停電させる？それとも１次側充電状態で交換する？<br><br>

Xフォロワー様からの意見（電気管理技術者様）<br>
・電気主任技術者は、何をさておいても安全優先を基本とすべき。<br>
・LBSは古いと絶縁低下してる物もあり、開放されていても安全かどうかわからない。<br>
・無停電で交換しろと言われたら絶対に断る。<br>

<?php include("footer.php"); ?>