  <?php include("header.php"); ?>

<h2>LBSの相間バリヤ</h2>

<img src="images/20241113-1.jpg" style="max-width:600px;"><br><br>

■説明抜粋<br>
JIS C 4620<br>
7 構造及び機器<br>
7.1 構造一般<br>
c)<br>
PF・S形の主遮断装置に用いる高圧交流負荷開閉器で高圧充電露出部がある場合には、前面に透明な保護板を設け、赤字で危険表示をする。<br>
また、その相間及び側面に絶縁バリヤを設ける。保護板は、難燃性又はこれと同等以上の防火性能をもつものとする。<br><br>

LBSのオプションとして提供されている。<br>
LBSバリアの希望小売価格は約13000円程度。<br>
新しいタイプはネジ締め方式からワンタッチ式に変更され取付作業性が向上。<br><br>

取り付けるメリット<br>
ヘビ、ヤモリ、ネズミ、ツタなどによる相間短絡を防ぐ<br>
特にMDS（モールドジスコン）⇒PF-S型キュービクルではLBSにて相間短絡が発生すると、LBS上流に保護装置がなく即波及事故に発展する可能性がある。<br><br>

古いタイプのLBSは後づけができない場合が多い。<br>
新しいタイプは後から後付け可能な場合が多い。<br><br>

新築の現場でPF-S型キュービクルだった場合は最初に指摘しておく。<br>
予算削減が目的か、それとも単純な忘れかで、バリアがついていない場合がある。<br>

<?php include("footer.php"); ?>