<?php include("header.php"); ?>
  
<h2>光商工 LDG-23（23K）</h2>

<img src="images/20260320-4.jpg" style="max-width:900px;" alt=""><br><br>

<img src="images/20260320-3.jpg" style="max-width:900px;" alt=""><br><br>

<img src="images/20260320-5.jpg" style="max-width:700px;" alt=""><br><br>

<h2>LDG-23Kの特徴</h2>
P1P2はDGRの制御電源でVT２次側から供給。<br>
S1S2はVCBトリップ用電源で電灯トランス２次側からMCCBを介して供給。<br>
23Kは電流引き外し用VCBのT相トリップコイルを利用してDGR動作時にVCBをトリップさせる。<br>
このOCRとDGRの併用タイプは区分開閉器がモールドジスコンまたはピラージスコンの現場に多い。<br>

<h2>LDG-23Kの試験方法</h2>
a1-c1とa2-c2が共にa接点なので、どちらかに信号線を接続。<br><br>
Ioはktlt用試験端子があればそこへ接続。なければ試験機のKtとLtを、ZCTのK側にKt、L側にLtが来るようにして、ZCTの穴の中に配線を通し、KtとLtを短絡させて試験電流を流す。<br><br>
VoはZPDのT-E端子へ接続。<br><br>
P1P2に制御電源AC100Vを印加。DGR本体の配線を離線して直接印加でもいいし、VTT2次側とP1P2が繋がっているのであればVTTジャックで切り分けた上でVTT２次側に電圧印加（逆昇圧に注意）<br><br>
DGR+VCBの連動試験の際にはP1P2とは別にトリップ用電源も必要。DGRのS1S2端子に直接電圧印加は危険。キュービクル内に該当のMCCBがあるので開放した上でMCCB２次側に電圧印加し連動試験を行う

<h2>注意点</h2>
この機種はDGRが動作しターゲットが出ると自己保持がかかる。なので１回１回「復帰」でリセットが必要。もしくは制御電源OFF⇒ONで自己保持解除（ターゲットはそのまま）<br><br>

停電操作の際、VCBを開放する時、DGRのテストボタンにてVCB開放テストを行ったほうが良い。試験前のDGR本体の動作確認とVCB連動が正常に動作するかどうかの確認ができる。いざ停電中にDGR試験をした時、仮に動作しなかった場合、それが試験方法の間違いなのか、それとも最初から故障していたのか判別できる<br><br>

<?php include("footer.php"); ?>