  <?php include("header.php"); ?>

<h2>Iorクランプリーカー 漏れ電流の抵抗成分測定</h2>
<img src="images/leaker1.jpg" style="max-width:350px;"><br><br>

⇒<a href="https://www.multimic.com/assets/j/instruction_manual/ma_mcl-800irv.pdf">マルチ計測器 MCL-800IRV 取扱説明書</a><br><br>

無停電状態で、漏れ電流の抵抗成分I0rが測定可能<br>
負荷電流I、漏れ電流I0、漏れ電流抵抗成分I0rの測定が可能<br>
⇒<a href="leak.php">I0・I0r・I0cとは？</a><br>

活線状態でB種の絶縁抵抗測定が可能<br>
電圧と電流から絶縁抵抗値（MΩ）を算出可能（直接電圧取込コード使用時）<br>
三相4線スター結線測定が可能<br>


<h2>測定前の設定</h2>

表示モード<br>
・L⇒接触式<br>
・N⇒非接触式<br><br>

測定モード<br>
・単相３線式⇒1Φ/Ior<br>
・三相３線式⇒△/Ior<br>
・三相４線式⇒Ｙ/Ior<br>

<h2>単相三線 電灯</h2>
・接触式（赤⇒L1、白⇒N）<br>
・非接触式（同上）<br>
・クランプ⇒B種接地線 or 3線一括<br>

<h2>三相三線 動力</h2>
・接触式（赤⇒R、白⇒S、黒⇒T）<br>
・非接触式（赤⇒R、白⇒T）<br>
・クランプ⇒B種接地線 or 3線一括<br>

<h2>3相4線電路（Yで中性点接地）の場合</h2>
・赤⇒R<br>
・白⇒N（中性点）<br>
・クランプ⇒B種接地線 or 4線一括<br>

<h2>Ior 漏れ電流の抵抗成分 測定方法</h2>

<ul>
  <li>Ior（ＭΩ）の測定は、<a href="phase.php">電流と電圧の位相</a>を見ているので、結線に注意する。
  <li>周波数の設定を間違えると、位相が変化して正しく測定できない。
  <li>非接触電圧取込みコードは、被覆の上から静電容量を介して位相を取込むことができる。
  <li>接触電圧取込コードクリップを確実に被覆線にクリップしないとノイズ等で測定値がふらつき指示値が異常に。
  <li>なるべく直線の部分をクリップする。
</ul>

<h2>I0rの判定基準</h2>

I0r（抵抗分漏れ電流）<br>
= V ÷ R<br>
= 200(v) ÷ 0.1MΩ<br>
= 2mA<br><br>

上記より200V回路で2mAのI0rだと絶縁抵抗は0.1MΩ<br>
例えばIorが10mA⇒R=0.02MΩであり、絶縁不良の可能性が高い。<br>

<?php include("footer.php"); ?>