<?php include("header.php"); ?>

<h2>パワコン交流側～MCCB～トランス２次側までの地絡保護</h2>

高圧売電専用の太陽光の図<br><br>
<img src="images/leg2.svg" style="max-width:700px;" /><br><br>

光商工 LEG-107<br>
漏電リレー<br>
<br>
動作原理<br>
ZCT（零相変流器）でB種接地線に流れる漏洩電流を監視。<br>
負荷側の電路で漏電が生じるとZCTの二次端子に起電力が生じる。<br>
この二次出力はLEGのZ1とZ2に接続される。<br>
LEG内の増幅回路にて増幅、レベル検出回路で大きさを判断。<br>
スイッチング回路でLEG内部の出力接点を動作させる。<br>
それと同時に動作表示灯を点灯させる。<br>
<br>
手動復帰方式は復帰スイッチを押すまで出力接点は復帰せず、動作表示灯も消灯しない。<br>
※自動復帰方式の機種には復帰スイッチがない。<br>
<br>
制御電源P1P2は低圧MCCB１次側（トランス側）より供給<br>
MCCBの電圧トリップの電源はMCCB２次側⇒LEGのa接点⇒MCCB２次側<br>
MCCBが開放された後はトリップ用電圧は無電圧となる。<br><br>

使用例<br>
ZCTは三相四線式400VトランスのB種接地線に接続。<br>
電流を検出すると、当該バンクの幹線ブレーカーをすべて遮断（MCCB複数あり）<br>
保護範囲はトランス２次側⇒MCCB⇒PCS本体の交流側の出力部分まで<br>
MCCBが開放されるとPCSの出力は停止され、LEGは手動で復帰する必要がある。<br><br>



<?php include("footer.php"); ?>