<?php include("header.php"); ?>
  
<h2>LIG-12 光商工</h2>

⇒<a href="https://www.hikari-gr.co.jp/dcms_media/other/T-LIG-12.pdf">取扱説明書</a><br>
Ior 検出方式 漏電方向リレー<br><br>

方向性機能があり、直接接地系低圧電路における貰い動作を回避できる。<br>
方向性機能の Ior（アイ･ゼロ･アール）検出で容量分を分離した抵抗分による漏電検出。<br><br>

数台の変圧器に共通のＢ種接地工事を施している場合、大電流を伴う漏電事故が１つの系統で発生した際、
他の健全な系統の漏電リレー(ELR)が電路の対地静電容量の影響で「もらい動作」をすることがある。<br>
Iorは機能は対地電圧とIo電流との位相関係を検出し、漏電事故の方向を判別する。<br><br>

外観<br>
<img src="images/lig-12_2.jpg" style="max-width:400px;" /><br><br>

裏面端子<br>
<img src="images/lig-12_3.png" style="max-width:300px;" /><br><br>

<h2>ELRでもらい動作が発生する仕組み</h2>
１系統で漏電事故発生。<br>
漏電により大きな電流が流れる。<br>
大きな漏電電流によりB種接地極に電圧が発生。<br>
B種接地極に発生した電圧で健全な系統の対地静電容量に電流が流れる。<br>
健全な系統のELRが充電電流により貰い動作。<br>

<h2>裏面接点端子</h2>
a1-c1端子<br>
自己診断異常警報出力用の無電圧a接点<br>
復帰方式：自動復帰<br><br>

a2-c2端子<br>
漏電監視警報出力用の無電圧a接点<br>
復帰方式：手動/自動<br><br>

N,E,L端子<br>
監視電路の電圧入力端子<br>
電路の対地電圧を入力<br>
N端子→電路の接地相<br>
E端子→D種接地またはA種接地<br>
L端子→電路の活線相(相順に注意)<br>

<h2>各種設定</h2>
「電路設定」スイッチ<br>
使用される電路の電気方式に合わせて、適用電路を設定する。<br>
設定：1φ2W、1φ3W、3φY、3φ△（使用電路電圧はAC440V以下）<br><br>

設定変更後は、反映させるために必ず｢復帰スイッチ｣を押すか、LIG-12の制御電源を入れ直す。<br>
これを行わないと設定が反映されない。<br><br>

<h2>試験トリップ</h2>
<img src="images/lig-12_4.jpg" style="max-width:500px;" /><br>
スイッチ｢無｣：試験ボタンスイッチを押しても接点が動作しない。<br>
実際に絶縁不良や漏電があった場合、スイッチ｢無｣でも接点は通常通り動作する。<br>
自己診断異常の場合、スイッチ｢無｣でも接点は通常通り動作する。<br><br>

無の場合、誤って試験SWを押した場合、接点動作で外部警報や遮断動作してしまう事を防ぐ。<br>
警報動作の確認や連動遮断動作の確認を行うとき以外は、スイッチ「無」の方が安全。<br>

<h2>リレー試験方法</h2>
Ior検出方式なのでZCTに電流を流しただけでは動作しない。<br>
ZCTに電流を流すと同時に、電流と同位相の試験電圧を印加する。<br><br>

■配線方法<br>
・試験機/継電器<br>
・T(+) → L端子<br>
・E(-) → E端子<br>
・Lt(+) → ZCTのKt端子<br>
・Kt(-) → ZCTのLt端子<br>
・接点 → a2-c2端子（漏電監視警報出力用の無電圧a接点）<br><br>

LIG-12のL端子、N端子、E端子配線のスイッチを開放し、低圧系統回路から断路する。<br>
(スイッチが無い場合、LIG-12の端子配線を外して電路から切り離す)<br><br>

※LIG-12のKt-Lt配線は、一般のDGRの試験配線とは極性が逆になる。<br>
※復帰方式は手動/自動を選択可能。<br>

<h2>感度電流試験</h2>
電圧出力(Vo出力)<br>
LIG-12の監視する電路に合わせて電圧を設定。<br><br>

・型式 - 試験電圧<br>
・1φ2Ｗ 100V - 100V<br>
・1φ3Ｗ 200/100V - 100V<br>
・3φ3Ｗ Ｙ 中性点接地 420V - 420/√3≒242V<br>
・3φ3Ｗ Δ 中性点外接地 200V - 200V<br><br>

電圧と電流の位相差：0°（同相）<br>
電流を0から徐々に増加させ動作値を測定<br><br>

漏電監視警報は整定タップ値の70%位の電流値で動作する。<br>
例えば0.2Aタップ整定であれば、約0.14Aで動作する。<br>

<h2>動作時間試験</h2>
配線、設定は感度電流試験とほぼ同じ。<br>
電流出力：整定電流値の100%<br>
電圧出力：上記設定値（型式による）
電圧と電流を同時に出力しカウンタスタートさせ動作した時間を計測。<br><br>

動作時間の許容値<br>
0.3-0.5-0.8-1.0（ｓ）タップの場合<br>
+0.15（s）～-0.1（s）<br><br>

2.0（ｓ）ﾀｯﾌﾟの場合<br>
+ 0（s）～-0.3（s）<br>

<h2>注意点</h2>
ＺＣＴへのＢ種接地線の貫通方向は、Ｂ種接地極側がＫ、変圧器側がＬになる。<br>
系統からの漏洩電流は接地極側から変圧器側に向かって流れるから。<br>
（極性を誤ると不要動作や不動作の原因となる）<br>


<h2>信号伝送</h2>
インターフェイス：EIA-485 準拠<br>
通信方法：半二重通信方式<br>
通信制御方式：ポーリングセレクション方式<br>
同期方式：調歩同期方式<br>
使用コード：ASCII<br>
データ形式：スタートビット：1 データビット：7 パリティービット:偶数 ストップビット：1<br>
局設定：1～128（最大 128 局）<br>
伝送距離：EIA-485 総延長 1Km 以内<br>
プロトコル：光商工専用のプロトコル。お客様のプロトコルとの整合性の確認が必要。<br><br>

伝送出力端子<br>
EIA-485により外部にデータ送信する。<br><br>

通信の配線<br>
終端抵抗（120Ω±2% 1/2W）⇒信号変換器（TXD+）⇒LIG-2（D+）⇒LIG-2（D+）...⇒終端抵抗<br>
終端抵抗（120Ω±2% 1/2W）⇒信号変換器（TXD-）⇒LIG-2（D-）⇒LIG-2（D-）...⇒終端抵抗<br>
信号変換器（SG）⇒LIG-2（SG）⇒LIG-2（SG）...⇒LIG-2（SG）<br><br>


RS-232（Recommended Standard 232）<br>
シリアルポートのインタフェース規格のこと。<br>
ホストコンピュータ（データ端末装置）とモデム（データ回線終端装置）を繋ぐもの。<br>
パソコン同士の直接接続や、あらゆる周辺機器の接続用に広く使われている。<br>

<img src="images/lig3.jpg" style="max-width:600px;" /><br>

RS485とは？<br>
RS422をバス用にレベルアップさせた規格のこと。<br>
RS422とはツイストペアの信号線2本で構成される平衡伝送のこと。<br>
RS-485は電気機器の二地点間通信用の電子インターフェイスと物理層を定義する産業仕様。<br>
電気的にノイズが多い環境で長距離のケーブル敷設が可能。<br>
同一バス上で複数のデバイスをサポートできる。<br>

<?php include("footer.php"); ?>