<?php include("header.php"); ?>

<h2>光商工 LVG-7</h2>

<a href="https://www.hikari-gr.co.jp/dcms_media/other/M009-3_LDG-71-73_LVG-7.pdf">取扱説明書</a><br><br>

試験スイッチ<br>
動作時間整定値以上、下に倒し続けると継電器は動作し、出力接点が動作。<br>
出力接点は自動復帰方式で、手を離すと同時に復帰する。<br>

<h2>LVG-7 端子とブロック図</h2>
Y1Y2端子⇔ZPDのY1Y2<br>
P1P2端子⇔VTT２次側<br>
MN端子⇔LDG-71のMN端子（地絡方向継電器の子要素）<br><br>

光商工のLVG-7は単体で地絡電圧のみを検知する。<br>
その信号はMN端子から子要素に対して出力する。<br>
DGR試験の際は親のLVG-7と子のLDG-71を同時に制御電源ON状態で試験する必要がある。<br><br>

LVG-7V<br>
LVG-7ではなくLVG-7V。<br>
特別高圧受電二次側または高圧発電機のEVTと組み合わせて使用される。<br><br>

ＣＦ－１０７Ｖ（零相電圧変換器）<br>
CF-107のaとf⇔EVT端子<br>
CF-107のY1とY2⇔LVG-7VのY1とY2<br>
f側とy2側はD種接地がされている<br><br>

LVG-9E6<br>
<img src="images/lvg1.jpg" style="max-width:400px;"><br>

<h2>雷撃によるDGRの不必要動作</h2>
雷電流は高周波交流として高圧電路から大地に流れる。<br>
地絡電流と区別することは困難で、DGR保護継電器が不必要動作をすることもある。<br>
直撃でなく誘導雷の場合、構内に侵入しても特に被害はない場合が多い。<br>
その場合、DGRだけが不要動作をした状態となるが、これは保護継電器の故障ではない。<br><br>

<h2>継電器試験の注意</h2>
継電器の端子（Z1,Z2,Y1,Y2,M,N）に直接試験電圧・試験電流を印加してはいけない。<br>
直接試験電圧・試験電流がこれらの端子に加わると継電器が焼損する可能性。<br>

<?php include("footer.php"); ?>