<?php include("header.php"); ?>

<h2>MC 電磁接触器 マグネットコンタクタ</h2>
<img src="images/ms1.jpg" style="max-width:500px;"/><br />

<h2>MC 電磁開閉器 特徴</h2>
電磁開閉器。MCやマグネットとも呼ばれる。<br>
操作コイルへの電源の入切をキッカケとして、主接点が入切される。<br>
モーターのような大電流が流れる機器の接点として使用できる「主接点」<br>
電磁リレーのように小電流が流れる制御回路で使用する「補助接点」<br>
MCCBの入切ではなく制御電源の入切をキッカケに動作させることができる。<br>

<h2>マグネット＋サーマルリレーの配線図</h2>

<img src="images/mc1.svg" style="max-width:400px;"/><br>

・動力負荷（給気＆排気ファン）<br>
・マグネットスイッチ<br>
・サーマルリレー<br>
・COS（切替スイッチ：手動・自動・断）<br>
・パワーリレー２つ（高温a接点・低温b接点）<br>


<h2>MCの用途例</h2>
店舗の照明。照明負荷が十数直列の場合、スイッチの開閉容量をオーバーする。<br>
スイッチの入切でMCの開閉を操作し、MCの主回路にて照明に電源を供給する。<br>
サーマルリレーなどの過負荷制御。<br>
表示灯回路のランプの点灯。<br>
自己保持回路の作成、タイマー時間制御、満水 or 渇水などのポンプ制御。<br>
加電圧 or 無電圧の非常用発電制御など。<br>
中央監視からの運転指令で動作。<br>
サーモがついてて設定温度以上になるとファンが運転。<br>


<h2>電磁接触器 電灯回路 タイムスイッチとの併用</h2>
タイムスイッチと合わせて使用し、時間に合わせて電灯回路のON・OFFを行う。<br>
<img src="images/mc1.png" alt="" style="max-width:600px;"><br>


<h2>トラブル事例１：うなり音</h2>

音の原因<br>
操作コイルが交流の場合、磁化された鉄心の吸引力が周波数とともに時間的変化をするため、鉄心は常に微小振動しており、この微小振動に伴う振動音を「うなり音」と呼ぶ。<br><br>

うなり音を完全になくす方法<br>
・直流操作形(SD-T□、SD-N□等)を使用する<br>
・機械ラッチ式(SL-T□、SL-N□等)を使用する<br><br>

電磁接触器内部にて交流を直流に変換している機種(S-N50～N800 等)では、うなり音は発生しない。<br>
また、判定基準をクリアした音量でも、微小なうなり音が盤内で共鳴して、大きく感じる場合もある。<br><br>

ブザーのような耳障りなうなり音の場合<br>
・異物（塵埃[じんあい]・微小金属粉・昆虫）の噛み込み<br>
・発錆（はっせい）<br><br>

<img src="images/mc/1.png" alt="">

うなり音が大きい状態で放置すると？<br>
・コイルの励磁電流が増え、巻き線の発熱による温度上昇が予想される。<br><br>

未然防止方法<br>
・盤内や盤周辺の清掃時は、エアー等の噴き付け清掃ではなく、掃除機等での吸い込み清掃をする。<br>
・制御盤内に異物（昆虫）が侵入できない構造にする。<br>



<h2>トラブル事例２：チャタリングによる異常開閉</h2>
チャタリングとは回路の電圧降下または操作接点の"おどり"の不具合で、高頻度で開閉を繰り返す現象。<br />
このとき、モータの始動電流の開閉を繰り返すので、接点間に発生するアークで急激に接点温度が上昇。<br />
接点寿命が極端に短くなる。<br />

<h2>チャタリングの原因</h2>
<ol>
  <li>電源電圧が低かったり（不足電圧）、電圧変動（電圧降下）が大きいと、吸引力が不足して、電磁接触器は完全に投入出来ず、ばたつき状態に陥る。
  <li>指令接点のチャタリング。電磁接触器のコイルを制御するスイッチ（押しボタンスイッチ、タイマ等）の接点が、外部からの機械的または電気的要因で、チャタリングが発生（衝撃・振動の印加）
  <li>接続部ネジへの接続線の緩みにより、電圧降下が発生した場合。
</ol>

<h2>電磁開閉器のメガー測定</h2>
動力モーターなどで電磁開閉器を使用している場合、ブレーカーを遮断すると電磁開閉器は開放される。<br>
ブレーカー二次側で測定しても、モーターに電気的につながっていないので回路の絶縁抵抗測定できない。<br>

<h2>電磁開閉器の焼損事故</h2>
経年劣化による焼損<br>
経年劣化により相間の絶縁が低下。内部短絡を起こし焼損した。<br><br>

溶着による焼損<br>
開閉回数が多く、接点がアークにより消耗し、溶着を起こした。負荷異常で過負荷状態になりサーマルリレーがトリップ動作するもMCの接点溶着のため開放できず、サーマルリレー過熱し焼損。<br><br>

定期点検（外観点検）<br>
・MC筐体の部分が変色<br>
・マークチューブ部分が変色<br>
・MCで３端子中、左右の２端子を使用している場合、中央の端子に接続し直すことで応急処置<br>
・MC動作時にアークが見える場合がある<br>
⇒<a href="https://twitter.com/harunohinoizumi/status/1611249956400300032">マグネットスイッチの変色例（Twitter）</a><br><br>

電磁開閉器の更新推奨：１０年<br>

<?php include("footer.php"); ?>