  <?php include("header.php"); ?>

<h2>MCCB 配線用遮断機</h2>
<img src="images/mccb1.jpg" alt="" style="max-width:550px;"><br>
MCCB = Molded Case Circuit Breaker<br>
NFB（ノーヒューズブレーカー）とも呼ばれる<br>
過電流遮断器の一種。<br>
回路内の電流が設定された値より高いことを感知すると回路を遮断。<br><br>

MCBとは？<br>
Miniature Circuit Breaker（ミニアチュア サーキット ブレーカ）<br>
家庭用に使われている小形の遮断器に限定して使用を推奨<br>

<h2>MCCBの種類（用途別）</h2>
安全ブレーカー<br>
小型のブレーカー<br>
家庭用の分電盤内、分岐ブレーカーなど<br><br>

モーターブレーカー<br>
モーターは回り始めが一番電力を消費<br>
それにあわせて始動電流で動作しない設計<br><br>

単３中性線欠相保護付ブレ－カー<br>
単相３線式は、一般家庭で一番普及している配線方式。<br>
中性線(N相)が欠相すると、単相200Vの直列回路となり、負荷機器の抵抗による分圧で100Vを超える電圧が100V負荷機器に加わり、損傷・焼損するおそれがある。<br>
中性線が欠相したときの電圧の変化を検知し、瞬間的に電気を遮断できるブレーカー。<br>
家庭のみならず100V、200Vの異なる電圧の機械を同時に使う際に用いられる。<br>
⇒<a href="t3.php">単相三線式・中性線とは？</a><br><br>

協約型ブレーカー<br>
JIS C 8370による協約寸法を持つブレーカー。<br>
ブレーカーはメーカーによって外径寸法が異なる場合がある。<br>
しかし協約形ブレーカーは同一寸法となっている。<br><br>

漏電遮断機（ELB）<br>
地絡による感電を防止する目的で回路に設けられる。<br>
ほとんどの製品で「過電流遮断機能」も付いている。<br>
※消防用設備の一種である漏電火災警報機は、地絡事故による火災予防が目的であるため、動作も感度も異なるので、配線用の漏電遮断器とは別物。<br>
⇒<a href="elb.php">漏電遮断機（ELB）とは？</a><br>


<h2>周囲温度上昇（40°以上）によるブレーカーの誤作動</h2>

ブレーカの定格電流は基準周囲温度 40℃で調整されている。<br>
盤内は通常、周囲温度より10℃～20℃高くなる。<br>
<img src="images/mccb4.png" alt="" style="max-width:350px;"><br><br>

定格電流補正率<br>
盤内温度が40℃を超える高温状態では、ブレーカの定格電流の低減率を考慮する必要がある。<br>
JIS C 8480｢キャビネット形分電盤｣では安全に連続通電できる負荷電流を「ブレーカの定格電流の80％以下」と規定している。<br>
例：主幹ブレーカの定格電流が100Aの場合、その分電盤の定格は80A。<br>
周囲温度が40°以上の場合、定格電流補正率が加わり、ブレーカーの定格電流は下がる。<br><br>

温度補正曲線<br>
横軸：周囲温度（℃）<br>
縦軸：動作時間変化率（％）<br>
周囲温度が40°の時、動作時間変化率は100％<br>
周囲温度が60°の時、動作時間変化率は約70％<br>
周囲温度が高くなると、ブレーカーがより早く動作してしまう（誤作動の原因）<br><br>

<img src="images/mccb5.png" alt="" style="max-width:600px;"><br>


<h2>ブレーカーの事故と予防</h2>
<img src="images/mccb1.jpg" alt="" style="max-width:550px;"><br>
ブレーカーに関する事故は「接続部の緩み」が原因であることが多い。<br>
容量の小さい子ブレーカーと呼ばれるものは、銅線をそのまま挟み込むタイプ。<br>
容量が大きくサイズも大きいブレーカーは丸端子をつけてネジで留めるタイプ。<br>
どちらも圧着面積が狭い、圧着力が弱い等が原因で、抵抗が上がり、発熱する。<br><br>

対策方法<br>
・目視点検で焦げつきや色の変化が起きていないか確認<br>
・ブレーカーの増し締め<br>
・日常点検や月次点検での温度測定<br>

<h2>安全ブレーカーを固定する方法</h2>

マグネット、皿ネジ、ナット、これで穴を開けずに盤に固定可能。<br>
安全ブレーカーと磁石を、ネジとボルトを使って固定し、磁石の力で盤にくっつける。<br><br>
<img src="images/anzen.jpg" style="max-width:300px;"><br>


<h2>MCCB接続部の配線の剥き方で悪い例・良い例</h2>
より線をMCCBに接続する場合、本来であれば棒端子で端子上げして接続することが望ましい。<br>
ただ実際の現場では、細い撚り線をそのままMCCBに接続している現場も多くある。<br>
<img src="images/mccb3.jpg" style="max-width:200px;" /><br />
①ひげが出ている⇒✕<br>
②短すぎて不揃い⇒✕<br>
③導線を折り曲げて厚みをもたせる⇒○<br>


<h2>コールドスタート・ホットスタート</h2>
コールドスタート<br>
ＮＦＢに電流を負担していない（室温に冷却された）状態から通電を開始した場合の動作時間を表す。<br><br>

ホットスタート<br>
遮断器にある程度の電流を負担している状態から所定の過負荷電流の通電を開始した場合の動作を表す。<br>
動作時間はコールドスタートに比べて短くなる。<br><br>

通常、過負荷は始動電流を対象として考えるので、コールドスタートの特性を検討すれば十分。<br>
抵抗溶接機や間欠運転（機械の稼働と停止を繰り返す）などの場合は、遮断器が十分に冷却されていない状態から過負荷が起こるので、ホットスタートの動作特性が必要。<br>



<h2>動力負荷のMCCBを入れてもすぐ切れる現象</h2>
負荷が冷蔵庫や冷凍庫などの圧縮機（コンプレッサー）の場合<br>
始動電流が大きく起動時に定格電流の5～8倍もの大きな突入電流が発生<br>
この突入電流でMCCB投入直後に遮断される場合も<br><br>

瞬時トリップ値を適切なものに設定（許容範囲内で調整可能なMCCBの場合）<br>
インバーターやソフトスターターを使用し、突入電流を抑える<br>
始動時の負荷を分散させる（複数の冷蔵庫がある場合は順次投入する）<br><br>

コンプレッサーの異常（高負荷・ロックローター）<br>
回転せずに過大電流が流れ、MCCBが即座に遮断する場合も<br><br>

対策<br>
動力MCCBを次々と投入せず、少し時間をおきながら入れる。<br>
コンプレッサーが動くか確認（手で回す・テスト運転）<br>
電源を切ってしばらく放置し、圧力バランスを整えてから再投入<br>
サーマルリレーや過電流保護リレーが動作していないか確認する<br>
圧縮機が故障していないか点検する（メーカー対応）<br><br>

<?php include("footer.php"); ?>