  <?php include("header.php"); ?>

<h2>ブレーカーが入らなくなった！どうする？</h2>

※下記はただの個人的感想文。参考にしないで下さい。<br><br>

停電点検後、ブレーカーが入らなくなり、その負荷だけ復電できなくなった。<br>
さて、どうする？<br><br>

そのブレーカーの負荷が何かを確認する。<br>
照明、空調機、ポンプ、冷凍庫..etc<br>
その負荷の種類に応じて緊急性が異なる。<br><br>

復電後、まずはお客様に状況を報告をする。<br>
交換推奨期限を過ぎているMCCBであれば、経年劣化による故障として指摘。<br>
お客様には「早急にMCCB交換の手配をお願いします」と伝える。<br><br>

お客様からの返答を想定<br><br>

①「わかりました、それでは手配します。それまで別の方法で対応します」<br>
・こちらが特別行うことは無し<br><br>

②「とりあえあず緊急処置として、電気が使える状態に今すぐしてください」<br><br>

対応予想<br>
・安全が確保されず危険な状態になりますので無理です、と言って断る<br>
・自ら電材屋に駆け込んでMCCBを調達し交換工事を行う<br>
・盤内に使用していない予備のMCCBがあればそれに繋ぎ変える<br>
・予備がなければ余裕ありそうなブレーカーの２次側へ有り合わせのIV線を許容電流分束ねて接続する。<br>
・MCCBの１次側と２次側をMCCBから外して端子同士をボルトで直結させて絶縁テープ巻き<br><br>

ネット情報<br>
・MCCBの表面カバーを外してラッチ機構を掃除して棒でつつく<br>
・中古のMCCBのカバーを外してどのような仕組みになっているか中を確認しておくと良いかも<br><br>

直結などの緊急対応処置をする前に<br>
・事前にかならずリスクを説明する<br>
・何があっても責任は取れないと伝え、それでもという場合、設置者に念書をもらう<br>

<?php include("footer.php"); ?>