<?php include("header.php"); ?>

<h2>三菱 MDG-A3V</h2>

リレー試験 許容値<br><br>

位相<br>
遅れ 45° ± 20<br>
進み 135° ± 20<br><br>

瞬時<br>
130%：50～100ms<br>
400%：50～100ms<br><br>

0.2s<br>
130%：0.1～0.3s<br>
400%：0.1～0.2s<br><br>

0.3s 以上<br>
130%：整定値の±20%<br>
400%：整定値の±10%<br><br>

表面<br>
<img src="images/20260412-1.jpg" style="max-width:700px;"><br><br>

裏面端子<br>
<img src="images/20260412-3.jpg" style="max-width:500px;"><br><br>

内部構造<br>
<img src="images/20260412-2.jpg" style="max-width:800px;"><br><br>

<h2>注意点</h2>
テストボタンによる強制動作<br>
制御電圧印加状態で「表示選択スイッチ」を「強制動作」に合わせる。<br>
さらに「整定」を「LOCK以外」に合わせた上で「テストボタン」を「２秒以上押す」<br>
なおこの時、DGR本体の動作表示器は黒色→橙色にはならず、黒色のまま。<br>
LED表示は「F.O.」これはたぶん「Force On = 強制動作」<br><br>

T-Eを用いたVo入力値<br>
３相短絡し高圧母線⇔アース間とは違い電圧が1/10になることに注意（三菱製）<br>
T-E入力時、Vo整定値=5%の場合、3810V × 5% × 1/10 =19v程度で動作<br><br>


周波数（50Hz or 60Hz）<br>
出荷時はたぶん60Hz（OCR、UVR、OVGR、RPRも同様）<br>
50Hz地域で60Hz設定だと動作値にかなりの大きなズレが出る。<br>
これは本体設定が50Hzで試験用のポータブル電源が60Hz設定であった時も同じ。<br><br>

高圧VT１次側のヒューズは外すべきか？<br>
取説には高圧VT１次側ヒューズを外すと表記がある。<br>
これの意味は「万が一の逆昇圧を防ぐ」だと思うが、ここまでする必要があるのかは疑問。<br>
高圧VTを外す、取り付ける際に割ったり壊したり戻し忘れたりするほうがリスクだと思う。<br>
<img src="images/20260412-4.jpg" style="max-width:800px;"><br><br>

<?php include("footer.php"); ?>