<?php include("header.php"); ?>

<h2>モールドジスコン 外観</h2>
<img src="images/mds1.jpg" alt="" style="max-width:700px;"><br><br>
<img src="images/mds2.jpg" alt="" style="max-width:700px;"><br><br>
<img src="images/mds4.jpg" alt="" style="max-width:700px;"><br><br>
<img src="material/mds2.png" style="max-width:600px;" alt="MDS モールドジスコン イラスト"><br><br>
<img src="material/mds1.png" style="max-width:400px;" alt="MDS モールドジスコン イラスト"><br>

<h2>モールドジスコンとは？</h2>
電力側6600V高圧を需要設備に引き込む時に電力側キャビネット内の第三回路（お客様側回路）に取付ける。<br>
手動ハンドルにて挿入、引き抜くことで、電気回路を入切できる断路器。<br>
モールドジスコン操作時は、下流のVCB等の遮断器や断路器DSは開放状態で操作を行う。<br>

<h2>操作用工具（ハンドル）</h2>
バネとフック型の穴で構成されている。<br>
モールドジスコンにハンドルを押し込む。<br>
ハンドルフックがMDS先端の突起にひっかかる。<br>
ハンドルバネが戻ることで固定される。<br>
<img src="images/mds/2.jpg" alt="" style="max-width:400px;"><br>


<h2>モールドジスコンのタイプ</h2>
モールドジスコンには「単極型」と「三極型」がある。<br>
１相ずつ開放・投入するタイプが「単極型」<br>
３相いっぺんに開放・投入するタイプが「三極型」<br>


<h2>投入と開放時の注意</h2>

↓これをハンドルを使って引き抜くことで断路する<br>
<img src="images/mds3.jpg" alt="" style="max-width:700px;"><br><br>

落として割る<br>
モールドジスコンを引き抜く際、ハンドルのロックからモールドジスコンが外れて落下。<br>
モールドジスコンを割る、または欠けてしまう。<br><br>

モールドジスコンの入切操作時には、高圧ゴム手袋を装着して行う。<br>
屋外で雨に濡れた状態で操作した場合、体を通して足に地絡し感電する恐れ<br>

<img src="images/mds/3.jpg" alt="" style="max-width:300px;"><br>

モールドジスコンが１相ずつ引き抜くタイプで、かつVCBやLBSを投入状態で変圧器まで受電状態で引き抜くと、引き抜いた瞬間に欠相状態となり、変圧器から異音が発生する。<br><br>
なので、停電の際にはVCBやLBSは開放状態にしてから、モールドジスコンを引き抜く。<br><br>

<h2>復電時の注意</h2>

VCBやLBSを入れる前に、GRの制御電源用MCCBをON状態にする。<br>
MDSを投入し、次にVCBを投入した際、瞬間的にGR電源が入り、地絡が発生したらVCBが開放される。<br>
もしGR電源がOFFであると地絡が発生してもGRが動作せずVCBが開放されず波及事故に。<br><br>

復電手順<br>
DS、LBS、VCBを開放状態にしておいてから、モールドジスコンを投入する。<br>
まずモールドを３相すべて投入し、高圧の電圧計で電圧が来ていることを確認する。<br>
続いてDSを投入する。<br>
LBS or VCBを入れる。<br>

<h2>モールドジスコン、VCB、GRの組み合わせによる波及事故</h2>
モールドジスコンから構内キュービクルVCBの間のケーブルで地絡が起きた場合、構内キュービクルVCBから見て電源側（モールドジスコン側）には、電力側の保護継電器しかないので、電力側の地絡継電器が動作して、遮断器が動作し、送電が停止される。<br><br>

もし最閉路されても、ケーブルでの地絡の原因は解消していないので、再度地絡を発生し、保護継電器動作、遮断器が遮断され、波及事故となる。<br><br>

構内地絡事故は、高圧ケーブルの経年劣化によるものがほとんどらしいので、構内ケーブル地絡事故から波及事故への被害拡大を防止するためにも、UGS（地中線用負荷開閉器）への交換が推奨される。


<h2>高圧キャビネットの種類</h2>

二回路形（A1形）<br>
受電した高圧系統を、そのまま送電するスイッチ機能のみを持つタイプ<br><br>

三回路形<br>
隣接需要家に高圧電路を渡ることが可能なタイプ<br><br>

高圧受電では隣接需要家への渡りが原則であり、通常は三回路形が選定される。<br><br>

高圧キャビネット内部には、UGSやモールドジスコンなど需要家が必要とする断路器を設置し、電力会社との責任分界点は、断路器の一次側となる。<br>

<h2>関連リンク</h2>

<ul>
    <li><a href="ugs.php">UGS 地中線用負荷開閉器</a></li>
    <li><a href="moraijiko.php">もらい事故</a></li>
</ul>

<?php include("footer.php"); ?>