<?php include("header.php"); ?>

<h2>電子式 指示計器（マルチメーター）</h2>

三菱 ME110SS <a href="http://dl.mitsubishielectric.co.jp/dl/fa/document/catalog/pmd/ym-c-y-0705/y0705h1412.pdf">取扱説明書</a><br><br>

<img src="images/me110ss1.jpg" style="max-width:500px;"><br><br>

値段（ME110SSR-6A2P）<br>
定価：123,000円<br><br>

ME110SSR（一般計測）<br>
・交流電流<br>
・デマンド電流<br>
・交流電圧<br>
・電力<br>
・デマンド電力<br>
・電力量<br>
・無効電力<br>
・無効電力量<br>
・力率<br>
・周波数<br>
・高調波電流<br>
・高調波電圧<br>

<h2>配線</h2>

<img src="images/me110ss2.png" style="max-width:500px;"><br><br>

・C1+⇒R相CTのk<br>
・C1⇒R相CTのl<br>
・C3+⇒T相CTのk<br>
・C3⇒T相CTのl<br>
・P1⇒VTTのP1<br>
・P2⇒VTTのP2<br>
・P3⇒VTTのP3<br>
・MA⇒DC制御電源の＋<br>
・MB⇒DC制御電源の－<br><br>

SA・ZA<br>
外部スイッチで計器前面の操作ボタンの機能を割当てることができる。<br>
配線：SA or ZA⇒外部スイッチ⇒補助電源（DCの場合は＋に接続）<br>
補助電源がACの場合、極性はない。<br>
補助電源がDCの場合、SA or ZA端子に＋側を接続する。<br>
－側に接続した場合はスイッチを押しても動作しない。<br>

<h2>誤結線判別サポート表示機能</h2>

「テスト機能」で電圧・電流入力の配線確認。<br>
出力側（アナログ・パルス・警報・通信）の配線・設定確認作業をサポート。<br><br>

誤接続箇所を点滅して表示。<br>
例：CT１が逆接続の場合「-CT1」<br>
誤結線パターンを検出できない場合は「not found」を表示<br><br>

■エラー番号と内容<br>
・01：低電圧<br>
・02：低電流<br>
・03：不平衡状態<br>
・04：複数の誤結線<br><br>

・電圧と電流の各位相角（電圧1側基準）<br>
・各相の電力値（W1、W3）<br>
・電圧値と電流値<br><br>

以上を表示して誤結線の判別をサポート。<br>
電圧と電流の位相角の異常を確認。<br>
正常な場合と比較して結線間違い箇所が特定。<br><br>

誤結線時の誤結線判別サポート画面表示例<br>
①電流位相角がR相210°、T相90°<br>
②電力（WR・WT）が負の値<br>
③電圧の位相は正常<br>
①②③より、1側CT、3側CTともに接続が逆であることがわかる。<br><br>


<h2>操作ボタン</h2>

■操作ボタンの押し方<br>
○（押す）<br>
□（1秒以上押す）<br>
◎（2秒以上押す）<br>
ー（同時押し）<br><br>

LEAD（進み）表示：力率が「進み」状態のとき点灯<br>
LAG（遅れ）表示：力率が「遅れ」状態のとき点灯<br>
TEST表示：TESTモード時点灯<br>
SET表示：設定モード時点灯<br>
乗率表示：電力量、無効電力量の乗率を表示<br>
計量表示：受電電力量を計量しているときに点滅<br>
通信表示：「COM」正常⇒点灯、ハードウェア異常⇒消灯、その他異常⇒点滅<br>
初期化：リセット＋相切換を同時に２秒押す<br>

<?php include("footer.php"); ?>