<?php include("header.php"); ?>

<h2>電流引き外し用補助継電器</h2>
製品例<br>
・三菱 MGX-1形電流トリップ補助箱<br>
・光商工 CF-15A<br>
・omron AOF-1N<br><br>

GRやDGRなど地絡継電器と組み合わせて使用される。<br>
電流引き外しタイプのOCRとDGRを同じVCBで併用する場合に使用される。<br>
電圧を電流引き外し方式へ変換し、電流引き外しタイプのVCBを引き外すための補助継電器。<br>
<a href="ldg-23.php">光商工LDG-23K</a>は補助ボックス機能をDGR本体に内蔵しているので不要。<br>

<h2>特徴</h2>
電源の供給用端子がS1、S2とあり、S1の先にはリアクタンスがある。<br>
AC100Vを電流引き外し用電流値の3A～4A程度に抑える。<br>
S1の先にあるリアクタンスを使用する事で4A程度に下げる。<br>
電流引き外し用VCBのトリップコイル抵抗はメーカーにより差がある。<br>
ここに100Vで直接励磁すると電流が流れすぎてトリップコイルが焼損する。<br>

<h2>MGX-1形電流トリップ補助箱</h2>

表面<br>
<img src="images/mgx1.jpg" alt="" style="width:300px;"><br><br>

内部回路図<br>
<img src="images/mgx3.jpg" alt="" style="width:700px;"><br><br>

配線パターン<br>
DGR制御電源：VTT2次 P1⇒DGR P1⇒DGR P2⇒VTT2次 P2<br>
補助トリップ電源：VTT2次 P1⇒DGR a接点⇒補助トリップ P1⇒補助トリップ P2⇒VTT2次 P2<br>
DGR引き外し電源：VTT2次 P1⇒補助トリップ P1⇒VCBパレットa接点⇒補助トリップ S1⇒補助トリップ S2⇒VTT2次 P2<br><br>

内蔵リアクタ<br>
15Ω±1Ω（at、3A）<br>
7Ω以上（at、10A）<br><br>
※リアクタ（L）の V-I 特性は、MGR-A1T リアクタと同一特性。<br>

■使用上の注意点<br>
トリップ回路内に52a（VCB遮断器と連動するa接点のこと）を中継する。<br>
52aを中継すれば、VCBが開放状態であればトリップ回路に電流が流れない。<br>


<h2>光商工 CF-15A</h2>
CF-15A 回路図<br>
<img src="images/mgx2.jpg" style="max-width:600px;" /><br />
トリップ電源AC100Vは、CBの遮断後に停止させるようにする。<br>
VCBの52a接点に接続するとCB遮断でトリップ電源回路が遮断される。<br>

<h2>オムロン AOF-1N 取扱説明書</h2>

三菱のMGXと機能は同じ。配線もほぼ同じ。<br>
トリップ電源がVT２次側か、電灯トランス２次側か、現場によって違う。<br><br>
<img src="images/aof1.png" style="max-width:500px;"/><br />


<h2>動作原理と試験方法</h2>
・P1P2はVT２次側⇒VTT⇒AC100Vで制御電源を供給<br>
・S1S2は電灯トランス⇒MCCBよりトリップ用電源を供給<br><br>

試験方法<br>
・Kt、Ltに電流を流す<br>
・P1、P2に電圧を印加（VTへ印加させないように）<br>
・S1、S2に電圧を印加（S1S2⇒ブレーカー側⇒トランスへ印加させないように）<br><br>

接点<br>
DGR本体に警報用a接点があるタイプがほとんどなのでそこへ、なければ以下を使用<br>
・a接点：S1-T1、または、T2-S2<br>
・b接点：o1-T1、または、T2-o2<br>

<h2>注意点</h2>

電流引き外しVCBは、引き外し回路に52a接点を介さない場合が多い。<br>
DGRにはメーカーによって出力接点に自己保持を持つものがある（光商工など）<br>
DGR動作後、S1S2に「引き外し用電源」が印加され続けるような状態の場合、VCBトリップコイルに電流が流れ続け、焼損の可能性。<br><br>

継電器の制御電源とトリップ用電源は、VCBより上流のVTからなのか、VCBの下流である変圧器２次側からなのか、注意する。<br>
DGR電源は、多くの場合、制御電源P1P2はVT２次側から、引き外し用電源S1S2は変圧器２次側から。<br><br>

VCBとの連動試験<br>
DGRのP1P2、S1S2を離線し、端子に直接AC100Vを印加してVCBとの連動試験しようとしたらできなかった。<br>
これはP1P2と並列に電圧が供給されてる箇所があり、それはDGRのa接点を通り補助BOXのリレーを動作させるようになってるので、VTT２次側から供給しないとダメ。<br>
このタイプのDGRは試験する際、離線ではなく、VTT２次側から供給＋トリップ電源はMCCB２次側から供給と、本元から電源入力した方が良い。<br>
※詳細は上記の「CF-15A」の配線図を参照<br>
<?php include("footer.php"); ?>