<?php include("header.php"); ?>
 
<h2>コンセントから緑の液体が</h2>

スマホの充電器や換気扇のコンセントから緑の液体が。<br>
これは可塑剤（かそざい）と呼ばれるもの。<br>
<br>
<img src="images/midori1.jpg" style="max-width:400px;" /><br><br>

換気扇のコンセント側にも緑色の液体が。<br>
<img src="images/midori2.jpg" style="max-width:200px;" /><br>

可塑剤<br>
樹脂などの材料に加えて柔軟性や耐候性を改良する添加物のこと。<br>
可塑剤を被膜（絶縁体）に加えて柔軟性を持たせ、何回も折り曲げても断線しづらくなる。<br>
可塑剤は絶縁体なので、緑の液体がついたまま使用すると電気抵抗が上がる。<br>
そのまま使用すると熱が発生し、火が出ることもあるらしい。<br>
<br>
なぜ緑の液体が出てくるのか？<br>
ケーブルが経年により劣化して液状化して漏れ出す事がある。<br>
コンセント側から漏れ出ている場合、コンセント内部のケーブルに問題があるかも。<br>
コンセントを外してケーブルを切って新しいケーブルで剥き直して差し込む。<br>
<br>
天井付きコンセントから緑の液体が。<br>
この場合、コンセント内部のケーブルが劣化し可塑剤が漏れ出ている可能性。<br>
コンセント交換、そしてコンセント内部のケーブルを切って新しく剥いて差し込む。<br>
築３０年を超えた住宅ではすべてのコンセントやケーブルが経験劣化しているはず。<br><br>

その他<br>
液状ではなく固形の粉状であれば緑青（ろくしょう）らしい。<br>
コンセントの中の金属は、真鍮という亜鉛と銅の合金。<br>
鉄ではないので赤い錆にはならない。<br>
可塑剤、ろくしょう、共に電気の通りは悪くなり抵抗が増加する。<br>

<h2>換気扇のコンセント交換工事</h2>
右側が古いコンセントを洗剤で洗ったやつ。緑色と焦げ跡？みたいのは消えなかった。<br>
左側は新しいコンセント（パナソニック 角型コンセント WK1012W）<br>
<img src="images/midori3.jpg" style="max-width:600px;" /><br><br>

コンセント表面中央についているビス１本を外すとカバーが外れる。<br>
そして両サイド２本についていたタッピングビス（鍋頭）を外すとコンセントが天井から外れる。<br>
※このタッピングビスはコンセント購入時は付属していない。別売り。<br>
<img src="images/midori4.jpg" style="max-width:500px;" /><br><br>

VVFケーブルは別に溶けてもいないし緑色の液も出てなかった。<br>
<img src="images/midori5.jpg" style="max-width:500px;" /><br><br>

既存の「ののじ」に新しいコンセントをつけて固定してカバーを戻して終了。<br>
（本来はVVFの先を切って新しく作った方が良いんだろうけど）<br>
<img src="images/midori6.jpg" style="max-width:500px;" /><br>



<?php include("footer.php"); ?>