<?php include("header.php"); ?>

<h2>みまもる君</h2>

形はこちらのタイプとまったく一緒（というか同じ製品？）<br>
<a href="rpr2.php">RPR DAIICHI（DRPR-72 / DVRR-72）</a><br><br>

<h2>DAIICHIとみまもる君の違い</h2>

みまもる君はRPR専用CTが２種類ある。<br><br>

RPR専用CT<br>
・5A（CTF-5A）<br>
・200A（CTF-200A）<br><br>

一次電流定格/形名/CT窓径/最大配線長<br>
5A/CTF-5A/10mm/10m<br>
200A/CTF-200A/24mm/50m<br><br>

整定123（電流センサ）<br>
5Aと200Aが選べる（DAIICHIは選べず5A固定）<br>
高圧回路（50A以下）に電流センサをご使用する場合、電流センサを200Aに整定する。<br><br>

整定214（逆電力復帰時間）<br>
初期値が120秒（DAIICHIは10秒）<br><br>

<h2>試験方法の違い</h2>
定格が5Aではなく200Aなので、試験電流も200A÷5A=40倍の値で動作する。<br><br>

整定値：1.0%<br>
三相動作電力値：9.5W<br>
三相動作電流値：0.050A<br>
単相動作電力値：9.5W<br>
単相動作電流値：0.087A<br><br>

単相試験機で試験する際の動作電流値の計算方法<br>
・100%で5[A]<br>
・1%の場合、5A✕1%✕√3=0.087[A]<br>
・5Aではなく200Aだった場合、0.087[A]✕40倍 = 3.48[A]で動作<br><br>

位相試験<br>
取扱説明書には具体的な試験方法の記述なし。<br>
定格電圧、動作電流値の200%で位相を最大感度角を基準にして変化させる。<br>
すると進み60度、遅れ60度付近で不動作領域になるので、その値を取得。<br>
その２つの値から最大感度角を算出し、その値が0度付近であれば良判定？<br>


<h2>高圧ケーブルにRPR専用CTを接続する行為</h2>
<img src="images/mimamoru1.jpg" style="max-width:800px;"><br>
⇒<a href="https://t.co/C6XzdCpB25">参照したページはこちら</a><br><br>

高圧ケーブルにRPR用CTを接続する方法は「危険な施工」と言われている。<br>
日本電気技術者協会会誌2024年11月号に掲載されているらしい。<br>
第一エレクトロニクスも「危険な施工」としているらしい。<br>
この電流センサーで計測した電力量を差分計量によって取引に使用するならば条件が。<br>
「電気計器と変成器を組み合わせて使用する場合は、変成器について技術上の基準に適合していること」<br>
これはセンサーメーカー＝マルチ計測器が保証しなければならないらしい。<br>
引用元：<a href="https://x.com/ELECTRICDADDY/status/1843033196960837844">Twitter</a><br>

<?php include("footer.php"); ?>