<?php include("header.php"); ?>

<h2>みなし設置者とは？</h2>

①設置者から自家用電気工作物の保安の監督に関わる業務の委託を受けている者<br>
②維持・管理主体である者<br>
③当該自家用電気工作物を技術基準に適合するよう維持する責任を有する者<br><br>

①②③に該当するものは設置者とみなして電気主任技術者の選任及び保安規程に係わる届出・申請を行うことができる。<br>
（それ以外の手続きは本来の設置者が行う）<br>

<h2>みなし設置者のメリットとは？</h2>

例１<br>
ビル管理会社など。<br>
まず、自社ビルのオーナーはビル管理会社にビル管理を依頼。<br>
次にビル管理会社は「みなし設置者」として維持・管理の主体となる。<br>
そして外部の取引先である電気保安法人に対して保安管理を外部委託。<br>
ビル管理会社が「みなし設置者」となり自社の社員の中から「電気主任技術者」の免状をもつ人間を選任することもできる。<br><br>

例２<br>
市や県の公共施設（植物園）<br>
みなし設置者は造園業者、電気主任技術者は外部委託で保安法人。<br>

<?php include("footer.php"); ?>