<?php include("header.php"); ?>

<h2>年次点検 応援費用</h2>

※以下は管技としてお仕事されている方々の意見から推察したものです。<br><br>

年次点検<br>
１回15000円～35000円、場合によってはそれ以上と値段の幅が広い。<br>
価格は各個人が所属している団体や仲間内によって決まることが多いらしい。<br>
中には清掃作業のみで１回30000円支給される場合もある。<br>
応援費は高速代、交通費、駐車場代、すべて込みの値段で支給されることが多い。<br><br>

時期<br>
11月～年末年始～2月あたりが人手が足りないらしい。<br>

<h2>竣工検査 見積もり</h2>

■PAS交換工事に伴う工事立会＋絶縁耐力試験<br>
・PAS耐圧試験<br>
・高圧絶縁抵抗測定<br>
・接地抵抗測定<br>
・試験成績書作成<br>
価格：５万～８万円（交通費別途）<br><br>

■高圧受電設備　一括耐圧試験<br>
・PAS、PF-S型キュービクル<br>
・設備容量：300kVA未満<br>
・保護継電器試験（SOG制御装置）<br>
・絶縁耐力試験<br>
・絶縁抵抗測定<br>
・接地抵抗測定<br>
・外観点検<br>
・設備台帳作成<br>
・試験成績書作成費<br>
価格：８～１０万円（交通費別途）<br>

<h2>高圧進相コンデンサの単体耐圧試験＋工事立会</h2>
工事立会費：25000円<br>
耐圧試験費：25000円<br>
試験成績書作成費：10000円<br>
合計：６万円（交通費別途）<br>


<h2>法定福利費とは？</h2>
「事業者に負担が義務付けられている福利厚生の費用」<br>
健康保険法、労働基準法、厚生年金保険法など、様々な法律・法令で定められている。<br>
国、平成25年から「法定福利費込の見積書の提出」を求める。<br>
建設業界の「社会保険未加入問題」を解決するため。<br><br>

国土交通省<br>
「社会保険の加入に関する下請指導ガイドライン」<br>
「平成29年度以降については、元請企業に対し、社会保険に未加入である建設企業を下請企業として選定しないよう要請するとともに、適切な保険に加入していることを確認できない作業員について、特段の理由がない限り現場入場を認めない取扱い」<br><br>

資料はコチラ<br>
⇒<a href="https://www.mlit.go.jp/totikensangyo/const/totikensangyo_const_tk2_000080.html">国土交通省：建設業における社会保険加入対策について</a>

<?php include("footer.php"); ?>