<?php include("header.php"); ?>

<h2>三菱 MOC-A3</h2>
<img src="images/20241005.jpg" style="max-width:600px;"><br><br>

真っ白な外観と黒いラインとツマミが特徴的なデザイン。<br><br>

瞬時要素<br>
2段特性<br>
100%⇒約80ms動作<br>
130%以上⇒約50ms動作<br><br>

3段特性<br>
20%-40%-60%-80%⇒300ms動作<br>
100%⇒約80ms動作<br>
130%以上⇒約50ms動作<br><br>

右下 ディップスイッチ<br>
1-2-3-4-5-6<br>
ON<br>
↕<br>
OFF<br><br>

1：周波数<br>
2：瞬時段数（3段・2段）<br>
34：瞬時感度<br>
OFFOFF⇒20%<br>
OFFON⇒40%<br>
ONOFF⇒60%<br>
ONON⇒80%<br><br>

56：限時特性<br>
OFFOFF⇒超EI<br>
OFFON⇒強VI<br>
ONOFF⇒反NI<br>
ONON⇒定DT<br><br>

RUNランプ
正面中央上部にある。<br>
入力電流が1.5A以上で点灯する。<br>
実際の電流はツマミを電流計測に合わせてデジタル数値で見る。<br><br>

CPU リセットボタン<br>
正面右上の黒い四角のボタン。<br>
押している間はRUNランプが消灯し、リレー機能がロックされる。<br><br>

MOC-A3 裏面端子<br>
電流引き外し A3T<br>
<img src="images/moca3-3.png" style="max-width:500px;" alt=""><br>

電圧引き外し A3V<br>
<img src="images/moca3-2.png" style="max-width:500px;" alt=""><br><br>

×端子は故障の原因になるので接続できない。<br>
更新時、既設の継電器にアース接続がある場合、○端子を中継用として使用可能。<br><br>

RD形（ユニット引出形）<br>
裏面の外部配線を外さずにツマミやLEDランプがある正面部分だけを取り外すことができる。<br><br>
もしCT回路の分離を忘れてリレーユニットを引き抜いてしまっても、CT2次回路が開放しないように補助機能として、「ユニット引出し時の自動短絡片」を備えている。<br><br>

稼動中の整定変更<br>
稼動中の整定変更は、不要動作の恐れがあるので避けること。<br>
しかしやむを得ず変更する場合、CPUリセットボタンを押して動作ロック状態で行う。<br>
（動作ロック状態では、リレーは動作しない。）<br><br>

OCRの慣性特性<br>
①限時要素 ダイヤル 10<br>
②入力：整定値の 1000%<br>
③通電時間：動作時間の 90%<br>
上記条件にて不動作であることを確認<br>

<h2>周波数設定</h2>

液晶「F.E.」<br>
本体ディップスイッチ50Hz/60Hz設定と実際に流れている電力の周波数が異なる場合に表示<br>
CPUリセットボタンで再起動⇒消灯<br>
ただし負荷電流の状態によっては再度表示<br>
テスターで低圧部分の周波数を確認<br>

<?php include("footer.php"); ?>