<?php include("header.php"); ?>

<h2>モールド変圧器</h2>
変圧器の巻線をエポキシ樹脂で含浸（がんしん）<br>
絶縁油を使用しないので発火の心配がない。<br>
温度上昇に対する安全性が高い。<br><br>

耐湿性の優れた樹脂で覆われている。<br>
耐湿性が良く、塵埃の付着がしにくい。<br>
病院、ビル、地下、公共施設など不燃化を求められる場所に設置される。<br><br>

モールドは騒音や振動が大きい。<br>
油入変圧器は振動や騒音が絶縁油で吸収される。<br><br>

モールドは空冷なので電流による発熱と温度上昇が速い。<br>
油入は絶縁油に浸されているので、温度上昇が緩やか。<br>
モールドは過負荷による耐久性は低い。<br><br>

モールドは結露や埃で表面汚損による絶縁劣化があるので室内が原則。<br>
絶縁油が使用されていないので絶縁油の試験、交換、メンテナンスが不要。<br>

<h2>モールド変圧器と固定消火設備</h2>

油入変圧器は合計容量に応じて「固定消火設備」や「大型消火器」の設置が必要。<br>
油がないので消火設備の基準が緩和され、初期コストや点検維持費が安く済む。<br><br>

固定消火設備には定期的な点検と報告義務がある。<br>
固定消火設備とは、スプリンクラー設備、水噴霧消火設備、不活性ガス消火設備、泡消火設備等。<br>

<h2>変圧器の外側に触れて感電？</h2>

油入変圧器<br>
コイルと外箱との間に絶縁油が入っていて外箱はA種接地されており電位は0になっている。<br><br>

モールド変圧器<br>
絶縁を空気に頼っている。<br>
運転中のモールド変圧器のコイル表面は、樹脂層が帯電している。<br>
それらは巻線導体とほぼ同じ電位になっている。<br>
なので人が触れると感電するおそれがある。<br><br>

モールド樹脂層表面の電位V1を求める式<br>
V1 = V0 × C1 ÷（C1 + C2）<br><br>

V0：巻線導体電位<br>
C1：巻線導体とモールド樹脂層表面の等価静電容量<br>
C2：モールド樹脂層表面と大地間の等価静電容量<br>


<h2>トップランナー制度とは？</h2>
国は、日本全体でのエネルギー消費量が多い等の機器を「特定エネルギー消費機器」として指定。<br>
その機器の効率について、目標となる基準値と、それを達成する年度を定めている。<br>

基準値は、市場で最も効率が優れた製品の「トップランナー」の効率をベースとしている。<br>
そこに今後の技術開発による効率向上分を加えて基準値としている。<br>

<?php include("footer.php"); ?>