  <?php include("header.php"); ?>

<h2>もらい事故とは？</h2>

他の需要家による地絡事故で、健全な需要家の<a href="gr.php">地絡継電器 GR</a>が動作すること。<br>
地絡継電器の動作により、<a href="lbs.php">LBS</a>や<a href="vcb.php">VCB</a>が開放され、健全な需要家の構内が停電する。<br><br>

配電線のどこかで地絡が発生すると、その地絡点に向かい、対地静電容量及び<a href="evt.php">EVT</a>より電流が流れる。<br>
そのとき、健全な需要家の対地静電容量からの電流は、電力会社側へ向かって流れ、変電所の変圧器の巻線を通り、地絡点に向かって流れていく。<br><br>

電流が流れる原因は、健全な需要家の、対地静電容量による電流。この電流の大きさは、対地静電容量に比例する。<br>
需要家の中で最も対地静電容量を持つのは、高圧ケーブル。<br>
ケーブルが短くサイズが小さければ、もらい事故は発生する確率は低い。<br>

<h2>もらい事故の例：モールドジスコン、LBS、GRの需要家</h2>

■停電状況<br />
・MDSには6600V電力から送電されていた。<br />
・LBSは開放されており、LBS1次側は受電状態であった。<br />
・GRのターゲットが動作状態となっていた。<br /><br />

■推測<br />
・LBS１次側（引き込みケーブル側）に地絡があれば、再送電された時、また停電するはず。<br />
・また、LBSの２次側の絶縁抵抗の値は良好で、特に問題はなかった。<br />
・GRのリレー試験は、連動試験も正常に行えた。<br /><br />

■判断結果<br />
近くの建物で高圧地絡事故が発生し、その建物から流れ出た地絡電流の一部が大地を経由し、自社構内の対地静電容量に流入し、母線内を通過しZCTを通って外部に流出した。<br />
このとき、自社ZCTを流れた零相電流をGRが感知し、ＬＢＳを開放させて停電に至ったと推測した。<br />

<?php include("footer.php"); ?>