<?php include("header.php"); ?>

<h2>無停電（活線状態）での保護継電器試験</h2>
本来であれば全館停電状態にて試験を行うことが望ましい。<br>
しかし活線状態で試験を行わねばならない状況もある。<br><br>

例えば工場、病院、総合ビルなどで、なかなか停電することができないという場合。<br>
また設置者の要望により無停電の年次点検を依頼される可能性もある。<br>
⇒<a href="muteiden.php">無停電の年次点検ができる条件とは？</a><br><br>

無停電の年次点検においては、保護継電器は「単体試験」のみ行う。<br>
OCRやDGRは、VCBやLBSへ向かうトリップ回路を差込用試験端子もしくは継電器端子から直接切り離す事ができれば動作特性試験を実施できる。<br><br>

活線状態であるので、継電器の動作で遮断器が実際に開放される「連動トリップ試験」は実施できない。<br>
ちなみに実際に保護継電器メーカーで行う試験は単体試験で、かつJISによる管理値も単体試験によるもの。<br>

<h2>無停電状態でのOCR継電器試験方法</h2>
所内電源を活かしたままの試験となる。<br>
裏に回っての継電器の警報接点に信号線の取り付けや、VCBとの連動試験は行えない。<br><br>

<img src="images/muteiden2-1.png" style="max-width:500px;" alt=""><br>

上図はOCR電圧引き外しタイプで回路にTCTT「トリップロック端子」がついている場合。<br>
本来はVCBの5と6にCTDからの直流電圧が印加でVCBがトリップ。<br><br>

TCTTを挿入することでVCB引き外し回路が開路されOCRのT1T2接点が動作してもVCBがトリップしない。<br>
無停電の年次点検の際に用いる。<br><br>

仮にVCBトリップ回路を開路させずにOCR試験を行うと、OCR動作と同時にVCBが開放される。<br>
その場合、意図しない「全館停電」となり設置者に多大な損害を与える。<br><br>

<h2>活線状態でのCTTの処置</h2>

受電状態にてCTT試験用端子を挿入する場合、CTT端子のCT側をショートバーで３相短絡しておく。<br><br>
もしCTTのCT側を短絡させずに挿入した場合、CT２次側が開放状態となってしまう。<br>
するとCTT試験端子のCT側の端子間に高電圧が発生する。<br>
また発生した高電圧によりCTが焼損する恐れがある。<br><br>

CTTプラグの差込・引抜は素早く行う。<br>
CT２次側回路の短絡⇔OCR回路接続の切り替え動作となるため。<br>

<?php include("footer.php"); ?>