<?php include("header.php"); ?>

<h2>年次点検とは？</h2>
事業場の保安管理業務を外部委託する場合、停電により設備を停止状態にして行う点検のこと。<br>
１年に１回以上行う必要がある。<br><br>

<h2>無停電の年次点検とは？</h2>
電気設備の信頼性が高く、内規に定める点検と同様と認められる無停電による年次点検が、１年に１回以上行われる事業場については、停電を伴う年次点検を３年に１回以上とすることができる。<br>

<h2>無停電の年次点検ができる設備の条件とは？</h2>
「信頼性が高い機器」の条件とは？<br>
下記条件①②③を満たす機器のこと。<br><br>

条件①<br>
事業場が「電気事業法施行規則第５２条の２第１号ロの要件、第１号ハ及び第２号ロの機械器具並びに第１号ニ及び第８号ハの算定方法等並びに第５３条第２項第５号の頻度に関する告示」（平成１５年経済産業省告示第２４９号）第４条第７号の次に掲げるイからニまでの設備条件のすべてに適合するもの。<br><br>

イ 柱上に設置した高圧変圧器がないもの<br><br>

ロ 高圧負荷開閉器（キュービクル内に設置するものを除く。）に可燃性絶縁油を使用していないもの<br><br>

ハ 保安上の責任分界点又はこれに近い箇所に地絡保護継電器付高圧交流負荷開閉器又は地絡遮断器※が設置されているもの<br><br>

ニ 責任分界点から主遮断装置の間に電力需給用計器用変成器、地絡保護継電器用変成器、受電電圧確認用変成器、主遮断器用開閉状態表示変成器及び主遮断器操作用変成器以外の変成器がないもの<br><br>

条件②<br>
事業場が、上記①ニについて次のイ及びロのいずれかに適合するもの。<br>
イ 地絡保護継電器付高圧交流負荷開閉器を設置する事業場について以下のとおりとする。<br>
ⅰ）地絡保護継電器付高圧交流負荷開閉器を供給用配電箱に設置するものは地絡保護継電器付高圧交流負荷開閉器が製造された年月から１５年を経過していないこと、それ以外のものは地絡保護継電器付高圧交流負荷開閉器が製造された年月から１０年を経過していないこと。<br>
ⅱ） 高圧架空引込線から供給を受けるものは避雷器が地絡保護継電器付高圧交流負荷開閉器に内蔵又はこれに近接する箇所に設置されていること。<br><br>

ロ 地絡遮断器を設置する事業場については以下のとおりとする。<br>
ⅰ） 引込口から地絡遮断器に至る引込ケーブルが三層一括押出ケーブルであるものは引込ケーブルが製造又は敷設された年月から２０年を経過していないこと、それ以外のものは引込ケーブルが製造又は敷設された年月から１５年を経過していないこと。<br>
ⅱ） 高圧架空引込線から供給を受けるものは避雷器が引込口又はこれに近接する箇所に設置されていること。<br><br>

条件③<br>
事業場が、停電年次点検時の試験測定結果、経年的評価、月次点検時の設備状態確認方法等を勘案した結果に基づき、保安管理業務外部委託承認に係る委託契約の相手方自らが策定した維持基準（以下「維持基準」という。）に適合するもの。<br><br>

高温多湿による保安機能の支障が生じる環境に設置されているものではないこと。<br><br>

塩害による保安機能の支障が生じる環境に設置されているものではないこと。<br><br>

設備を構成する個々の機械器具が、リコール制度による届出や保安上の注意喚起等の対象となっていないこと。<br><br>

製造者等が推奨する取替更新時期内であるもの、又は保安に関する適正な余寿命評価（次回の停電年次点検までの期間 = ３年後までの期間）を行ったものであること。<br>

<h2>無停電年次点検の要件を満足しなくなった場合は？</h2>
構成する機器が使用年数経過のため「信頼性に高い機器」ではなくなる等、無停電の年次点検の要件を満足しなくなった場合は、保安規程の変更を行い、停電を伴う年次点検を毎年実施する必要がある。



<h2>無停電点検における電気管理技術者と保安法人の違い</h2>

<img src="images/muteiden_1.jpg" style="max-width:800px;"><br>
下記クチコミ<br>
条件はエリアによって対応が変わるらしい。<br>
例：関東はマニュアル提出、他エリアは提出なし。<br>
また地域によっては電気保安法人しか許可が出ないという場合があるらしい。<br>


<h2>無停電点検の方法</h2>
■コロナ放電探査（絶縁診断）<br>
超音波式放電探知器により、機器の劣化診断を行う<br>
超音波式部分放電探知器、温湿度機能付きノイズレベル計、などを使用する。<br><br>

■過熱診断<br>

<a href="ondokei.php">放射温度計</a>や<a href="thermography.php">サーモグラフィ装置</a>により、機器の異常や過熱の有無を診断する<br><br>
高圧電線、低圧電線、MCCBは、60℃未満。<br>
断路器、遮断器、開閉器、ヒューズ、VCT、コンデンサ、リアクトルなどは、55℃未満。<br>
油入変圧器、モールド変圧器は、70℃未満。<br>
※周囲温度、負荷使用状況などを考慮して、総合的に判定する。<br><br>

■漏電監視<br>
<a href="kanshi.php">Ior絶縁監視装置</a>により、漏電の有無を24時間監視する<br><br>


<?php include("footer.php"); ?>