<?php include("header.php"); ?>

<h2>三菱 MUV-A3（UVR）</h2>

<img src="images/20261010-1.jpg" alt=""><br>

テストボタン<br>
保護継電器の強制動作（接点動作）<br>
定格電圧印加時、表示選択スイッチを強制動作にして２秒以上ボタンを押すと強制動作。<br>
動作電圧整定が「LOCK」の場合には強制動作はできない。<br>
※停電操作を行う際、テストボタンでVCBを開放してはならない。<br>
テストボタンでUVR動作⇒VCB開放⇒UVR復帰状態⇒VCB自動再投入の恐れ<br><br>

CPUリセットボタン<br>
ボタンを押している間、RUNランプが消灯する。<br>
リレー機能がロックされる。<br>
ただしこのボタンでは事故記録は消去されない。<br><br>

事故記録表示<br>
事故時に動作時の電圧値を記録する。<br>
表示選択スイッチを事故記録に合わせると最新の記録より順に約２秒間隔で次の記録を表示。<br>
５現象分の記録が可能、それ以上は古いデータ順に削除される。<br>
事故記録は内部メモリに記録されるので電源OFF⇒再度ONでも事故データを確認可能。<br>
単体試験でリレー動作直後に入力電圧が切れると事故データは記録されない場合がある。<br><br>

電圧計測<br>
入力電圧値を表示し、電圧計測の表示範囲は55Vから130V。<br>
（55V未満の時は消灯、130Vより大きい時はＯ.Ｆ.）<br><br>

始動表示<br>
本機能は受入試験及び定期点検での動作値試験時に使用する。<br>
入力電圧が整定値以下となった時、Ｕ.と表示される。<br><br>

事故記録リセット<br>
スイッチを「事故記録リセット」に選択して5秒以上保持するとＯ.Ｋ.が表示されデータ消去。<br><br>

周波数誤り検出機能<br>
継電器の定格周波数設定と入力周波数が異なる場合にＦ.Ｅ.を表示する。<br>
検出は継電器起動１秒後、CPUリセットボタンによる再起動、周波数設定スイッチを変更した時のみ。<br>
Ｆ.Ｅ.が表示された場合、周波数設定スイッチを確認する。<br>
周波数の設定が正しい場合でも、負荷の状態によってＦ.Ｅ.が表示されることもある。<br>
Ｆ.Ｅ.の表示中も、保護機能・常時自己監視機能は有効な状態である。<br><br>

LOCK<br>
LOCKは、その要素をロックして動作させないためのもの。<br>
電圧整定スイッチがLOCKで、継電器のRUN表示LEDが点灯する電圧が入力されているとb接点は開く。<br>
ここから入力電圧無しとなった場合、b接点は開いたままとなる。<br>

<h2>裏面端子</h2>
<img src="images/20261010-2.jpg" alt=""><br>

×端子は接続してはいけない。故障の原因となる。<br>
○端子は中継用端子として使用可能。<br>

<?php include("footer.php"); ?>