<?php include("header.php"); ?>

<h2>東芝 NCO 過電流継電器</h2>

外観（NCO12P）<br>
<img src="images/nco1.jpg" style="max-width:400px;" /><br>

特徴<br>
表の蓋の質感がすぐ割れそうで怖い。<br>
OCRの最小動作電流値は「時限カウント」ランプがピカピカと点灯した時。<br>
ある一定の電流を流すと「電源ランプ」が点灯する。<br>
（入力電流が2A以上で自己監視機能が動作可能）<br>
電源ランプ点灯状態で「表示選択ボタン」を押すと「表示選択ランプ」が移動し液晶部分に値が表示<br>
強制動作＋整定完了を同時に押すことで強制動作させることができる。<br>

<h2>整定値の変更方法</h2>

CTTから2A程度の電流を流す<br>
↓<br>
電源ランプ点灯<br>
↓<br>
つまみで整定値を変更<br>
↓<br>
表示選択ボタンを押して確認したい整定を選択<br>
↓<br>
LED画面で値を確認<br>
↓<br>
整定完了ボタンで決定<br>
↓<br>
整定変更完了<br>

<h2>異常表示LED</h2>

自己監視機能<br>
異常発生時、継電器出力をハード的にロックする機能。<br>
<br>
監視内容<br>
・プログラム暴走監視<br>
・メモリー監視<br>
・A/D変換精度監視<br>
・電源電圧監視（PAL）<br>
<br>
異常と認識した場合<br>
・継電器の演算処理停止<br>
・リレー出力をロック<br>

<h2>型式による違い</h2>

NCO11<br>
・1要素（1CT）<br>
・制御電源 DC100/110V<br>
<br>
NCO12<br>
・2要素（2CT）<br>
・制御電源 DC100/110V<br>
<br>
NCO32<br>
・2要素（2CT）<br>
・制御電源 CT２次側からの電流から<br>

<?php include("footer.php"); ?>