  <?php include("header.php"); ?>
  
<h2>自分が運転、助手席に会社の新人が寝ている。注意する？しない？</h2>

注意する派の意見<br>
・その移動時間も仕事中なんだから寝てはいけない<br>
・社会人のマナーとして注意をする<br>
・寝ずに仕事上の疑問や質問をすべきだ<br>
・その時間に仕事の予習や復習をしろ<br>
・じゃあお前は停電点検中でも眠たくなったら寝るのか？<br>
・後輩が寝てたら注意するが同僚や先輩が寝てても注意しない<br><br>

注意しない派<br>
・交代で寝る。居眠り運転で事故して死にたくない<br>
・注意したら自分が助手席の時に寝られなくなるから<br>
・移動中に寝ていて何が問題なのかわからない<br>
・仕事に慣れていないうちは疲れるので仕方ない<br>
・寝ててくれたほうが喋らなくていいので気を使わず運転できる<br>
・そこでは寝て疲れを回復して別の場所で仕事に力を入れて欲しい<br><br>

ストローマン論法（藁人形論法・かかし論法）<br>
相手の意見を正しく引用せず、捻じ曲げて引用し、それに反論するという論法<br><br>

使用例<br>
「仕事時間中だけど移動中の助手席では寝て良いと思う」<br>
「だったら停電点検中でも寝て良いって言うんだな？」<br>
・そもそも「移動中の助手席」＝「停電点検中」ではない。<br>
・誰も「停電点検中」に寝ていいなんて言ってない。<br><br>


スパイト行動<br>
・自分以外の他人が得をしているのが許せない<br>
・相手に苦労をさせて貶めるような行動<br><br>

予想<br>
スパイト行動＝自分の利益が減っても相手を陥れようとする行為<br>
スパイト行動に対する理由付けのために「仕事時間なんだから」を使っているだけ。<br>
本音は単純に自分より得をしている後輩が許せないだけ。<br>


<?php include("footer.php"); ?>