<?php include("header.php"); ?>

<h2>2004年～2013年製の日本高圧電気のPAS</h2>

日本高圧電気のSOG（RDGV-3）2016年製<br>
<img src="images/nihon1.jpg" style="max-width:600px;"><br><br>

PASを開放状態から投入状態にできない事象が発生。<br />
PAS本体下にある気密栓に使われているボルトが緩んで内部が錆びた。<br />
湿気がPAS内に入り、サビが発生し、開放からの投入ができなくなった。<br>
操作機構部、可動電極摺動（しゅうどう）部にサビが発生し、動作を阻害する。<br>
摺動とは滑らせて動かす動作のこと。<br><br>

緩んだ原因<br>
工事会社が気密栓をアース端子と間違ってアース線を接続した。<br>
気密栓を工具で誤って緩めてしまった。<br>
PAS下部に飛び出ており、床に置く際に大きな衝撃が加わった。<br><br>

緩んだ箇所から中に湿気が入る原因<br>
PASの気密不良箇所の隙間が微小な場合、外気と開閉器内部の温度差で呼吸する。<br>
その際、湿気を含んだ外気が開閉器内部へと吸収される。<br>
一度吸収された湿気は外部に放出されにくく、外気温が下がると内部で結露が発生する。<br>

<h2>PAS開放する前の対処方法</h2>

PASを開放する前にSOG制御箱から絶縁抵抗測定を行い調査する。<br /><br>

測る場所<br />
Va・Vc<br />
Kt・Lt一括と対地間（RDVG-2の場合のみ）<br />
P2とVcが共通端子になっている場合、Kt、Ltで測る。<br /><br />

2000MΩ以上計測できる機器を使う。<br />
ない場合、1000Vメガーを使用する。<br /><br />

判定基準（DC1000Vで印加）<br />
2000MΩ以上：異常なし<br>
500MΩ～2000MΩ：メーカーに連絡<br>
500MΩ未満：点検中止・PAS交換の準備<br><br>

理由<br>
Va-Vcトリップコイルの周りは金属（接地体）で覆われている。<br>
配線とトリップコイルの接続点はその近くにある。<br><br>

⇒<a href="http://www.eme-chugoku.or.jp/app/wp-content/uploads/news/2017/11/news_170911_01.pdf" target="_blank">参考資料はこちら[PDF]</a>


<?php include("footer.php"); ?>