<?php include("header.php"); ?>

<h2>高圧の電気工事ができる資格</h2>

■最大電力500kW以上の自家用電気工作物の電気工事<br>
・選任されている電気主任技術者の指揮のもとで行われる。<br>
・法令上規定してないので作業員は無資格でも作業可能。<br><br>

■最大電力500kW未満の自家用電気工作物の電気工事<br>
・高圧部分⇒第一種電気工事士免状保有者<br>
・低圧部分（電圧600V以下）⇒認定電気工事従事者、第一種電気工事士免状保有者<br>

<h2>認定電気工事従事者</h2>
経済産業大臣により認定される。<br>
交付・事務取扱は出先機関の産業保安監督部長。<br>
自家用電気工作物の電気工事に従事できる資格。<br><br>

工場やビルなどの自家用電気工作物のうち、<br>
簡易電気工事（電圧600V以下で使用、最大電力500kW未満の自家用電気工作物）を行える。<br><br>

第一種電気工事士のうちの、低圧自家用工作物限定免許。<br><br>

<img src="images/nintei1.png" style="max-width:600px;" alt=""><br>

■開業に必要な電気工事業登録<br>
認定電気工事従事者と第二種電気工事士の資格があれば、<br>
自家用・一般用で登録を行うことが出来る。<br>
（低圧限定だが登録の際、高圧回路用計測器の常備は必要）<br><br>

■資格認定条件の一例<br><br>

第一種電気工事士試験に合格した者<br>
（免状取得には実務経験が必要だが、認定電気工事従事者の資格を得れば一定範囲の実務従事は可能）<br><br>

第二種電気工事士免状の交付を受けた後に「認定電気工事従事者認定講習」の課程を修了した者。<br><br>

■認定電気工事従事者の認定<br>
上記の資格認定条件を満たし、住所地を管轄する各産業保安監督部長に申請することで認定。<br>

<?php include("footer.php"); ?>