  <?php include("header.php"); ?>

<h2>ケーブルのノイズ対策</h2>
ノイズが発生する主な原因<br>
ケーブルの種類、ケーブル長さ、信号の大きさ、周波数、その他いろいろ。<br>
ケーブルのノイズ対策だけで、ノイズに関するトラブルを完全に防止するのは難しい。<br>

<h2>静電遮蔽（せいでんしゃへい）とは？</h2>
静電誘導、不要輻射（ふくしゃ）などによる外来ノイズ対策。<br>
銅やアルミなどの金属テープや銅線編組でケーブルをしゃへいすることで外来ノイズを軽減する。<br><br>

輻射（ふくしゃ）とは？
現代では輻射ではなく放射という言葉の方が主流。<br>
意味は、電磁波を放出すること。または放出された電磁波や粒子線の総称のこと。<br>
不要輻射＝要らない電磁波や粒子線のこと、無線の世界では「不必要な電波」の意味。<br><br>

<img src="images/noise1.png" style="max-width:400px;" alt=""><br>

シールドの接地は、１点接地（片端接地）をする。<br>
接地を施さなかったり、両端接地をすると、しゃへい効果が減少したり、逆に誘導を拾いやすくなる。<br>
シールドの接地抵抗値が小さいほど、しゃへい効果は大きくなる。<br>
アナログ入力信号は、電流信号を電圧信号に変換するコンピュータ側で接地する。<br>

<h2>ZPDの耐ノイズ・耐電波</h2>
<img src="images/noise2.png" style="max-width:700px;" alt=""><br>


<?php include("footer.php"); ?>