  <?php include("header.php"); ?>

<h2>ニュートラルスイッチの外観</h2>
<img src="images/nt1.jpg" alt="" style="max-width:350px;"><br />
<img src="images/nt2.jpg" alt="" style="max-width:400px;"><br><br>


スイッチではなくマイナスドライバーで切り替えるタイプ。<br>
下のプラスねじが白配線を締め付けるためのもの。<br>
上のマイナスねじがON⇔OFFの切替スイッチ。<br>
<img src="images/nt1.png" alt="" style="max-width:400px;">

<h2>ニュートラルスイッチの目的と役割</h2>
<ul>
  <li>単相100v回路の、1Pブレーカを非接地側（黒線）に、接地側（中性相：白線）を断路端子（ニュートラルスイッチ）を接続する。
  <li>分電盤を省スペース化することができ、かつ、ブレーカーにかかる費用を節約できる。
</ul>

<h2>ニュートラルスイッチのデメリット</h2>
<ul>
  <li>古い分電盤についていることが多く、レバーが折れてしまったり焼けたりする事例が多い。
  <li>1Pブレーカーとニュートラルスイッチの対応関係が、見分けがつきにくい。
  <li>断路器なので、負荷に電力が供給されている活線状態でニュートラルスイッチから切ると危険。
  <li>1Pブレーカー側から最初に遮断する。
</ul>

<h2>絶縁抵抗測定の方法</h2>

1P1E型<br>
分電盤が1Pのブレーカーと1Eのニュートラルスイッチの構成<br><br>

<img src="images/20220113-1.png" style="max-width:500px;" alt=""><br>

条件<br>
・L1が絶縁不良<br>
・①②のNスイッチは入<br><br>

①⇒L1⇒地絡<br>
②⇒L2⇒②N⇒①N⇒地絡<br><br>

①と②どちらの回路も絶縁不良判定となってしまう。<br>
なのでNスイッチはすべて開放して測定する。<br>


<h2>片切ブレーカー＆ニュートラルスイッチの盤から２Pブレーカーへの交換</h2>

1Pブレーカー番号とニュートラルスイッチの番号は信用してはならない。<br>
図面がないから、番号が書いてあるから、それを理由に調べもせず配線してはならない。<br>
ニュートラルスイッチを１つずつ切って、どの負荷が切れたか確認することで調べることが出来る。<br><br>

白線を間違って違う2Pブレーカーに接続（テレコ）にしてしまった場合<br>
2Pブレーカーの１つを開放すると、２つの負荷への供給が遮断される。<br>
<img src="images/202206153.png" style="max-width:600px;"><br>


<h2>ニュートラルスイッチと片切・両切スイッチの違い</h2>
<ul>
  <li>ニュートラルスイッチは断路器なので負荷運転状態で遮断すると危険
  <li><a href="sw.php">片切スイッチ・両切スイッチ</a>は開閉器なので負荷運転状態でも遮断できる
</ul>

<h2>ニュートラルスイッチ付きブレーカー</h2>
ブレーカー本体にニュートラルスイッチがついたタイプのブレーカーもある。<br>
テストボタン、漏電表示ボタン、NTのON⇔OFFボタンがついたタイプ。<br>
絶縁測定する際は、本体をOFFかつNSもOFF状態で測定すること。<br>
ニュートラルスイッチ側で負荷電流の開閉をしてはならない。<br>
誤ってテストボタンを押してしまうとトリップ状態になるので注意が必要。<br>

<?php include("footer.php"); ?>