<?php include("header.php"); ?>
  
  

<h2>OCB 油入遮断器</h2>

<img src="images/ocb3.jpg" style="max-width:400px;" /><br /><br />


絶縁油中で電流の開閉を行う遮断器。<br />
構造が簡単で安価のため、古くから使用されてきた。<br />
可燃性の為、防災上に問題があり、絶縁油交換などメンテナンス上の問題もある。<br />
発ガン性物質であるPCB（ポリ塩化ビフェニル）が含まれている絶縁油があることがある。<br /><br>

徐々に油遮断器は、電力系統の大容量化・高信頼性化には追従できなくなった。<br>
絶縁油を必要としない空気遮断器が主流となっていった。<br>
現在は、大容量のものはガス遮断器、小容量のものは真空遮断器（VCB）へと置き換えられていった。<br>


<h2>油入遮断器 操作方法</h2>
<img src="images/ocb.png" /><br /><br />

<h2>油入遮断器 外観</h2>
<img src="images/ocb2.jpg" /><br />

<?php include("footer.php"); ?>