<?php include("header.php"); ?>

<h2>OCR 51 過電流継電器</h2>

図記号<br>
<img src="images/ocr8.png" style="max-width:200px;" alt="OCR 過電流継電器の記号"><br>

OCRは英語でover current relay<br>
Over Current = 過電流<br>
電路の短絡や過負荷による過電流を<a href="ct.php">高圧用の計器用変流器（CT）</a>によって取り出す。<br>
電流値の大きさ、流れる時間の長さによって内部接点を動作させ<a href="vcb.php">VCB（遮断器）</a>を開放させる。<br><br>

OCRの種類はその引き外し方式で２種類に分かれる。<br>
① <a href="ocr_i.php">電流引き外し方式</a><br>
② <a href="ocr_v.php">電圧引き外し方式</a><br>

<h2>限時要素</h2>
限時要素は短絡事故や突入電流による瞬間的な大電流を保護するものではない。<br>
複数の負荷の同時運転や過負荷などによって発生する過電流から設備を保護する。<br>
定格電流以上の電流が長時間に渡って流れ、危険領域に達した場合に動作する。<br>
OCRの内部接点を動作させてVCBをトリップさせたり警報を発砲させる。<br><br>

継電器の表面にある「動作表示器」で動作したかどうかの区別がつく。<br>
R相、T相、瞬時動作、限時動作、どこか動作したのか、その判別ができる。<br>

<h2>限時要素の種類</h2>

超反限時 EI<br>
電流の２乗に反比例した時限特性。<br>
発熱（ジュール熱）特性にあっており、電気機器の過負荷保護に適している。<br>
MCCBやヒューズなどの保護機器の特性とも合っているので、保護協調がとりやすい。<br><br>

強反限時 VI<br>
電気機器の過負荷特性に合っている。<br>
配電線の保護や変圧器の保護に適している。<br><br>

反限時 NI<br />
送電線の短絡保護に適している。<br><br>

定限時<br>
電流の大きさにかかわらず、設定した時間が経過すると動作する特性。<br>
主に電力系統の保護リレーで、保護協調を取りやすくしたい場合に使われる。<br>

<h2>タップ整定値 計算方法</h2>
限時要素
通常時の負荷変動レベルでは動作しないように整定。<br>
整定値は契約電力の負荷電流✕150%程度。<br><br>

計算式<br />
I(整定値) = {I1×(5/Ict1)} × 1.5<br>
・I1=契約電力の電流値=P/√3V<br>
・Ict1=CT１次<br><br>

■限時タップ値 計算例<br />
契約電力：200kW<br />
受電ＣＴ比：30/5A<br />
整定計算値 = {200kW ÷ (√3 × 6.6kV)} × (5/30) × 1.5 = 4.4[A]<br />
なので、整定値は4.4Aよりも大きい値の中で最小の 5A となる。<br /><br />

■限時タップ値 計算プログラム<br />
<form name="ocr">
  <input type="number" name="kw" value="500">[kw] 契約電力<br>
  <input type="number" name="Ict1" value="100">[A] Ict1<br>
<INPUT type="button" value="計算実行" onclick="Add()">
<input type="number" name="Itap">[A] I(tap)<br>
</form>

<script>
function Add(){
  var kw = document.ocr.kw.value;
  var Ict1 = document.ocr.Ict1.value;
  document.ocr.Itap.value = ((kw / (1.732 * 6.6)) * (5 / Ict1) * 1.5).toFixed(1);
}
</script>


<h2>ダイヤル整定（動作時間）</h2>
OCRのダイヤル整定値は、電力会社との協調をとって設定する。<br>
配電線OCR動作特性よりも速く動作するように設定すれば、保護協調がとれる。<br>
OCRのダイヤル整定値は、変圧器二次側の過負荷からの保護をするために設定する。<br>


<h2>瞬時要素</h2>
番号：50<br />
記号：I>>><br /><br />

短絡電流などの大電流が流れたとき、瞬時（0.05秒以内）に遮断器を引き外す動作をする要素。<br>
短絡電流で動作し、<a href="inrush.php">変圧器の励磁突入電流</a>で動作しないよう保護協調を考慮する必要がある。<br><br>

瞬時要素の整定値<br>
一般的にトランス容量から計算される電流値の1000～1500%で設定する。<br>
需要家のOCRは、電力会社の限時値・瞬時値よりも早く動作させる必要がある（保護協調）<br><br>

■配電側OCR（配変OCR）の動作時間<br>
①720A-0.5秒<br>
②1440A-0.2秒<br><br>

慣性特性<br>
・誘導形：動作時間の60％<br>
・静止形：動作時間の90％<br>

開極時間<br>
・50Hz 3サイクル = 0.06秒<br><br>

実際の配電側OCRの動作時間<br>
① = 0.5 ✕ 90% ー 0.06 = 0.39秒<br>
② = 0.2 ✕ 90% ー 0.06 = 0.12秒<br><br>

構内設備が短絡により受電OCRの瞬時要素が0.05秒以内で動作したとする。<br>
0.05秒 + 0.06秒 = 0.11秒<br><br>


■保護協調を間違えた場合の危険性<br>
・需要家で短絡事故が発生<br>
・OCRの保護協調を間違えたため需要家より先に電力会社側の配電用変電所OCRが動作<br>
・配電用変電所の遮断器が開放<br>
・地域停電が発生<br>

<h2>瞬時要素を求める計算式</h2>

P=√3✕V✕I<br>
P=設備容量<br>
I=定格１次電流<br>
V=6.6kV<br>
<br>
計算例<br>
・変圧器合計容量=800kVA<br>
・CT比=100/5<br>
<br>
800=√3✕6.6✕I<br>
I=800÷（√3✕6.6）<br>
≒70<br>
<br>
瞬時要素の整定倍率=容量合計の10倍で計算すると<br>
=700<br>
<br>
I2=I✕（5/100）= 35A<br>
OCR瞬時要素=40Aで整定する<br><br>

<h2>瞬時要素 計算方法</h2>
OCR瞬時要素<br>
=（定格１次電流✕10）÷（CT1/CT2）<br>
＝（P÷（√3✕6.6）✕10）÷（CT1/5）<br>
＝（P✕0.87）÷（CT1/5）<br>
＝  P ✕ 0.87 ✕ 5 ÷ CT1<br>
＝  P ✕ 4.35 ÷ CT1<br><br>

例<br>
P=800<br>
CT1=100<br><br>

OCR瞬時要素=34.8<br>
直近上位のメモリ=40A<br>

<h2>瞬時要素 タップ値計算（倍率10）</h2>
<form name="I50">
<input type="number" name="kva" value="200">[kva] 設備容量<br>
<input type="number" name="Ict1" value="30">[A] Ict1<br>
<INPUT type="button" value="計算" onclick="Add2()">
<input type="number" name="Itap">[A] I(tap)<br>
</form>

<script>
function Add2(){
  var kva = document.I50.kva.value;
  var Ict1 = document.I50.Ict1.value;
  document.I50.Itap.value = ((kva / (1.732 * 6.6)) * (5 / Ict1) * 10).toFixed(1);
}
</script>


<h2>瞬時要素の試験方法</h2>
整定値 × 200%の電流を流した時、0.05s以下で動作すれば良い。<br><br>

例：OCRの瞬時整定値=30A<br>
OCRの瞬時要素の整定値を最小（例：10A）まで下げる。<br>
試験機から20A（200%）を流して試験を行う。<br><br>

現状の30Aの200%=60Aの場合、発電機にも試験機にも無理が生じて危険。<br>
試験を行った後、瞬時要素の値の戻し忘れに注意。<br><br>

図：MOC-A3シリーズの瞬時要素<br>
<img src="https://blog.memo-labo.com/wp-content/uploads/2023/04/image.png" style="max-width:500px;" /><br>

図：MOC-A3シリーズの瞬時要素<br>
<img src="https://blog.memo-labo.com/wp-content/uploads/2023/04/image-1.png" style="max-width:500px;" /><br>
整定値の130%を超えたあたりから動作時間は0.05秒で一定。<br>
OCRの瞬時が20Aの場合、20A✕150%=30A程度でも試験結果に大差はない。（0.05秒以下）<br><br>

<h2>OCR瞬時要素試験の注意点</h2>

注意点１<br>
瞬時試験で40Aを作る際、試験器の内部抵抗を1Ωや0.5Ωで作ると、電源が過負荷でストップする。<br>
その場合、試験器の内部抵抗を0Ω（Short）にして試験電流を作ると上手くいく。<br>
落ちる兆候は、スライダックを回してもそれ以上に電流値が上がらなくなるあたり。<br>
エコフローなどの大容量バッテリーでストップしがち。<br><br>

注意点２<br>
流す試験電流が大きいので、電流引き外しの場合、流し続けてしまうとVCBのトリップコイルが焼損する。<br>
本来は0.05秒で動作するので、すぐに試験機が止まらなかったらすぐにOFFボタンを押す癖をつける。<br>

<h2>復電時のトラブル VCB投入⇒OCR瞬時動作⇒VCB開放</h2>
変圧器の励磁突入電流は「定格電流の10倍の電流が0.1秒間継続」という特性がある。<br>
コンデンサを多数組み込んでいる設備の場合、通電した瞬間にコンデンサへの充電が行われるため、充電が完了するのまでの間に大きな電流が流れる。<br><br>

瞬時要素の整定値に問題ない場合、もう一度投入を試してみる。だいたいは２回目は成功する。<br>
２回とも瞬時要素で開放されてしまった場合、瞬時要素の整定値自体に問題がある可能性あり。<br>
その場合の復電は、励磁突入を防ぐため、VCBより下位にあるLBSを開放してからVCBを投入し、その後でLBSを投入する。<br>
ただこれだと地域停電が発生⇒復電の際、またVCBが瞬時で開放される危険性あり。瞬時の見直しが必要。<br>

<h2 id="r1">OCRとVCBとの連動遮断試験</h2>
OCRの接点が動作した際のVCBの開極動作時間が正常かどうかを試験する。<br />
試験機のトリップ信号線を、VCBの一次側と二次側に接続し、試験スタートから接点閉⇒接点開に切り替わるまでの時間を計測する。<br><br>

VCBの開極時間<br>
VCBは、50Hz使用域において、３サイクル定格の場合、3/50 = 0.06s以内に遮断する。<br />
高圧交流遮断器には定格遮断時間が、５サイクル = 5/50 = 0.1sもある。<br /><br />

OCRとVCBの連動試験 許容時間<br>
OCR単体試験の限時整定300%の公称値±17%の範囲内であれば問題ない。<br /><br />

例<br />
超反限時、レバー１<br />
300%⇒公称値 1s<br />
連動試験の試験結果⇒1.15s<br />
OCR単体300%許容値⇒1s±17%<br />
判定：許容値内なので異常なし<br />

<h2>OCR試験時のダイヤル（時間整定）</h2>

①ダイヤル１に変えて試験する<br>
②ダイヤル１０に変えて試験する<br>
③例えば運用時がダイヤル３だったら変えないで試験する<br><br>

JISで決められた基準より各メーカーで決めた基準の方が厳しい。<br>
なので各メーカーの機種により取扱説明書を参照して試験するのが理想。<br>
お客様（設置者）の希望に従う場合でも、試験内容はJISを満たしている必要がある。<br><br>

ダイヤルを１０に変えて試験した場合、戻し忘れの危険がある。<br>
例えば本来、動作時間１で運用していたのに、１０に変えてしまったら保護協調が取れない。<br>
その際、過負荷が発生した場合、需要家側のOCRより配電側のOCRが先に動作してしまう。<br><br>

ただ需要家のOCRが動作する場合の多くは瞬時動作＝短絡事故であるらしい。<br>
限時動作で需要家側VCBが開放されるような事例は滅多にないらしい。<br>
また短絡事故が発生した場合、短絡電流によりLBSやPCのPFヒューズが切れる。<br>
なので最悪なのは試験のために瞬時をロック（不動作）にしたまま戻し忘れ<br><br>

また、ダイヤル３から１に変更して試験をして戻し忘れた場合も怖い。<br>
この場合、通常の使用状態でも過負荷でVCBが開放され停電してしまう恐れがある。<br><br>

予想される失敗例<br>
試験のためにダイヤル１からダイヤル１０に変更して戻し忘れ（保護協調外）<br>
試験のためにダイヤル３からダイヤル１に変更して戻し忘れ（通常運用で限時動作の恐れ）<br>
限時動作試験のため瞬時動作ダイヤルをロック（不動作）または最大値にして戻し忘れ<br>

<?php include("footer.php"); ?>