<?php include("header.php"); ?>

<h2>omron K2OC</h2>

<img src="images/k2oc.jpg" style="max-width:700px;" /><br><br>

運転LED：内部回路が正常動作時に点灯<br>
（CTの2次電流に相当する約2A以上の電流入力で点灯）<br>
始動LED：入力電流が限時電流動作整定値（最小動作電流値）を超えた時に点灯<br>
最小動作電流試験でLED点灯を左右で間違えないように注意すること<br><br>


<img src="images/k2oc1.jpg" style="max-width:700px;" /><br>

表面左下のディップスイッチ<br>
・50Hz/60Hzの切替スイッチがある。<br>
・瞬時特性を２段、３段に切替可能。<br>
・限時特性の切替可能。<br><br>

<img src="images/k2oc2.jpg" style="max-width:700px;" /><br><br>

表面右下<br>
動作ロックボタンと限時ロックボタン<br>

<img src="images/k2oc3.jpg" style="max-width:700px;" /><br><br>

<h2>K2OC 特徴</h2>
瞬時２段特性<br>
取扱説明書のグラフ<br>
横軸：瞬時電流整定に対する入力電流の倍率<br>
縦軸：動作時間（ms）<br>
１段目：横軸1.6倍以上の時、縦軸50ms<br>
２段目：横軸1～1.6倍の時、縦軸80ms<br><br>

瞬時３段整定<br>
１段目：横軸1.6倍以上の時、縦軸50ms<br>
２段目：横軸1～1.6倍の時、縦軸80ms<br>
２段目：横軸20-40-60-80% で動作値が変更可能で縦軸は共通で300ms<br>
保護協調の検討の自由度が向上。<br><br>

７セグ表示で計測値や継電器の制御状態を表示でき、一目で監視状況を把握。<br>
事故検出時の動作値を事故履歴として保存でき、事故原因の絞り込みが容易。<br><br>

正面に点検用のa接点がある。<br>
なので試験時に受電盤の中に入ることなく、離線することなく、継電器の試験が可能。<br>
また同時に<a href="shindou.php">VCB連動用の振動センサー</a>を持っておけば、すべて表面だけで最後まで試験を完結できる。<br>
正面カバーの開き方向は、盤面機器の配置に合わせ、左右どちらでも入れ替え可能。<br><br>

K2OCで瞬時が細かく設定できるメリットとは？<br>
K2OC 瞬時３段整定 20-40-60-80% で変更できるメリットを予想<br>
保護協調は変圧器の励磁突入より遅く配電所のOCR動作より速い範囲で瞬時動作時間を設定する。<br>
この設定をより短く設定でき、より安全な保護協調が行える。<br><br>

K2OC 超反限時の動作特性グラフの特徴<br>
入力電流倍率が360%以上あたりから縦軸160msで一定時間となっている。<br>
動作時間の下限が設けられているので、500%、700%の試験する際、注意する。<br>

<?php include("footer.php"); ?>