<?php include("header.php"); ?>

<h2>OCR 許容値</h2>

取扱説明書から自分なりにピックアップしました。<br>
※ただの個人のメモ帳なので信憑性はないと思ってください。<br>

<h2>MOC-2（誘導型）</h2>
最小動作電流<br>
ダイヤル１において、各タップ値の±10%<br><br>

動作時間（ダイヤル１）<br><br>

200%⇒1.0s（±12%）<br>
0.88～1.12<br><br>

300%⇒0.4s（±17%）<br>
0.332～0.468<br><br>

500%⇒0.2s（±12%）<br>
0.176～0.224<br><br>

700%⇒0.14s（±12%）<br>
0.1232～0.1568<br>

<h2>MOC-A1T/MOC-A1V</h2>

最小動作電流<br>
整定電流値の±10％<br><br>

動作時間<br>
⇒<a href="https://memo-labo.com/ocr_p.php">MOC-A1 許容電流計算プログラム</a><br>

<?php include("footer.php"); ?>