<?php include("header.php"); ?>

<h2>過電流継電器 電流引き外し</h2>

製品例：三菱 MOC-A1T-R<br><br>

<img src="images/20260907-1.jpg" style="max-width:800px;"><br><br>
<img src="images/20260907-2.jpg" style="max-width:800px;"><br><br>
<img src="images/20260907-3.jpg" style="max-width:500px;"><br><br>

OCR 電流引き外しタイプ<br>
内部接点の構造から「常時閉路式」とも呼ばれる。<br>
取説「X1ﾄﾘｯﾌﾟ用」という部分を参照。<br><br>

配線図<br>
C1R：R相CT２次側kからの入力<br>
C1T：T相CT２次側kからの入力<br>
T1R：TC1への出力<br>
T1T：TC2への出力<br>
C2T2R：C1R or T1Rからの戻り⇒AS⇒A⇒CTTcom相<br>
C2T2T：C1T or T1Tからの戻り⇒AS⇒A⇒CTTcom相<br><br>


内部ブロック図<br>
C2T2R、C2T2Tの内部にはb接点（X1）があり、C1R、C1Tと繋がっている。<br>
T1R、T1Tの内部には接点はなく、C1R、C1Tと繋がっている。<br>
OCRが動作することでX1が動作しC1R⇒C2T2R、C1T⇒C2T2Tの間が開路する。<br><br>


OCR試験を行う際、警報用のa1a2接点（X0）で信号を拾ったとしても、ここは警報接点でありトリップ用接点ではない。<br>
実運用ではトリップ用の「X1」が確実に動作することを確認する必要がある。<br>
これはVCB遮断を伴う連動試験を行うことでX1トリップ接点の動作が確認できる。<br>

<h2>原理</h2>

通常時（OCR内部のX1のb接点は閉）<br>
CT２次側⇒OCR内部通過⇒電流計⇒CT２次側<br><br>

OCR動作時（OCR内部のX1のb接点は開）<br>
CT２次側⇒OCR⇒VCBトリップコイル⇒電流計⇒CT２次側<br><br>

疑問<br>
なぜ通常時にはVCBトリップ回路へは電流は流れないのか？<br>
R相を例にとると、C1Rから流れてきた電流はT1RとC2T2Rへ分岐される。<br>
C1Rの先はほぼ短絡状態、しかしT1Rの先はVCBトリップコイルでインピーダンスがある。<br>
電流は抵抗の低い方に流れるのでトリップコイル側にはほとんど電流は流れない。<br>

<h2>電流引き外し トリップ電流の流れ</h2>

■OCR不動作時（X1接点 閉路）<br>
R相：CT2次⇒C1R⇒C2T2R⇒電流計⇒CT2次（接地側）<br>
T1Rの先はVCB(TC)とC2T2Rへの二股となっている。<br>
TCはインピーダンスがあるため短絡されているC2T2R側へ電流が流れてCTへ戻る<br><br>

■OCR動作時（X1接点 開路）<br>
CT2次⇒T1R⇒VCB(TC)⇒C2T2R⇒電流計⇒CT2次（接地側）<br>
OCR内部のX1トリップ用b接点が開くことで、電流はT1RのVCB(TC)の方へ流れる。<br>


<h2 id="ocr_i1">OCR試験方法</h2>
OCR試験機の信号線⇒OCR本体の警報接点（a1-a2）に接続。<br>
警報接点に配線が接続されている場合、ネジで緩めて片方の配線を外す。<br>
警報接点への配線がある場合、テスターでa1a2間の導通は出ないのに、OCR試験機のカウンタOFFでは導通が出る場合あり。<br>
OCR警報接点の先が高インピーダンスでテスターでは導通が出ず、OCRカウンタでは導通確認がとれるから？<br>
※警報接点に配線がある場合はかならず外して試験する。配線の先にある機器を壊す可能性あり。<br><br>


<h2>電流引き外しOCRで警報接点が壊れていた場合</h2>

対処法１<br>
接点⇔電圧モードを電圧にしておく。<br>
信号線をR相⇒C1R、T相⇒C1T、com相⇒C2T2Rに接続して試験をする。<br>
OCR内部b接点が動作してVCBトリップコイル側に電流が流れる際に電圧変化が発生するため。<br><br>

対処法２<br>
最小動作電流試験は接点故障でも出来る。<br>
限時要素の300%のみVCBとの連動試験にて実施する。<br>
また瞬時要素もVCBとの連動試験にて実施する。<br>
その他は警報接点故障として実施しない。<br>


<h2>VCB連動試験でVCBがトリップしない</h2>

電流引き外しで、試験機の内部抵抗を低めにして電流を作った場合に起きるトラブル。<br />
VCBトリップコイルに流れる電流が 3A以下になるとVCB はトリップしない場合がある。<br />
対策は、試験器の内部抵抗は高めに設定して試験電流を作ること。<br><br>

例<br />
・試験機の抵抗：2Ω設定<br />
・VCBトリップコイル：5Ω<br /><br />

この条件で試験機で4A✕300%=12Aを作ると、試験機の電圧V≒12A*2Ω=24V<br />
トリップコイルに流れる電流≒24V/(2Ω+5Ω)=3.4A<br />
この場合、電流が3Aに近いので、トリップしない可能性がある。<br /><br />

試験機の抵抗：2Ω⇒4Ωへ変更<br />
VCBトリップコイル：5Ω<br /><br />
上記の場合、試験機の電圧V≒12A*4Ω=48V<br />
トリップコイルに流れる電流≒48V/(4Ω+5Ω)=5.3A<br />
この場合、電流値が安定動作域となるので、トリップする。<br />


<h2 id="ocr_i2">電流引き外しOCRでVCBトリップコイルを焼損する例</h2>
CTTよりOCR継電器に対して試験電流を流した。<br>
OCRが動作し内部のX1接点は開路された。<br>
そしてC2T2RよりVCBトリップコイル側に電流が流れた。<br>
しかし継電器試験機の信号接点が外れておりカウンタがストップしなかった。<br>
それに気付かずしばらく試験電流を流し続けてしまった。<br>
VCBから煙と焦げ臭い匂いが出てきた。<br><br>

瞬時要素試験が危険<br>
例えば瞬時要素が20Aの場合、試験電流は200%の40Aを流す。<br>
仮に40Aもの大電流をOCRとTCに流し続けると簡単に焦げ臭くなる。<br>
試験器が信号を拾えず気が付かぬまま流し続けると大変危険。<br>
そもそも配線自体が40Aもの電流に耐えられるケーブルではない。<br><br>

その後の対処方法<br>
VCBトリップコイルの抵抗値、絶縁抵抗値を測定し許容範囲内か調べる。<br>
OCRとVCBの連動試験を実施してみて、動作に問題がないかどうかを調べる。<br>


<!--
<h2>誘導型、電流引き外しの試験方法</h2>
誘導型電流引き外し裏面端子<br>
３端子バージョン：C1、T1、C2T2<br>
４端子バージョン：C1、C2、T1、T2<br>
考え方は同じ、C1⇒C2へ電流が流れ、円盤が回る。<br>
３端子の場合はT1とC2T2で信号接点をとる。<br>
４端子の場合はT1とT2で信号接点をとる。<br>
-->

<?php include("footer.php"); ?>