<?php include("header.php"); ?>

<h2>電圧引き外しVCB + 電流引き外しOCRの組み合わせ</h2>

工事会社の発注ミス<br>
電圧引き外しVCB + 電流引き外しOCRの現場があった。<br><br>

C1R端子⇒配線あり<br>
C2T2R端子⇒配線無し<br>
T1R端子⇒配線あり<br><br>

C1T端子⇒配線あり<br>
C2T2T端子⇒配線無し<br>
T1T端子⇒配線あり<br><br>

a1,a2端子⇒配線あり（DC電源・引き外し用）<br><br>

C1R⇒T1Rには内部接点がないので、常時閉路。<br>
電流引き外し用OCRを、そのまま電圧引き外し用OCRとして使用していた。<br>
この問題点は、a1a2接点が、警報用接点という部分。<br>
引き外し用と警報用では、<a href="setten.php">接点容量</a>に違いがあり、溶着する可能性あり。<br>
またこれはメーカーが推奨する使用方法ではないので、改修・指摘事項に該当。<br>

<h2>電流引き外しOCR＋電圧引き外しVCB＋外部パワーリレー１個</h2>

以下のような現場があった。<br>
・組み合わせは電流引き外しOCR＋電圧引き外しVCB＋外部パワーリレー１個<br>
・電流引き外しOCRの警報接点a1-a2を経由して外部のパワーリレーを動作<br>
・パワーリレー動作により電圧引き外し用VCBのトリップ回路に電圧印加<br>


<h2>電流引き外し用OCRと電圧引き外しVCBを組み合わせて使用している現場</h2>

とある現場で以下のように配線されていた。<br><br>
<img src="images/20260316-1.png" style="max-width:600px;" alt=""><br><br>

CT２次側回路は常に閉路状態であり、OCRが動作してもCT２次側はオープン状態にはならない。<br><br>
<img src="images/20260316-2.png" style="max-width:600px;" alt=""><br><br>

問題はトリップ回路として警報接点のa1-a2を利用している部分。<br>
そのまま使用すると接点容量の関係で危険だがパワーリレーを１つ挟めば問題なさそう。<br><br>

OCRのa1-a2を介してAC100Vをパワーリレーのコイルに印加<br>
↓<br>
パワーリレーa接点閉路<br>
↓<br>
パワーリレーa接点を介してVCBのTCにAC100V印加<br>
↓<br>
VCBトリップ<br><br>

上記方法でOCRのa接点の接点容量問題を解決できる。<br><br>

このように現場では想定されていない使い方で組まれている場合がある。<br>
電気施工会社の発注ミス等で、手持ちの道具でやっつけてしまった可能性がある。<br><br>

注意が必要なのは、この状態であってもOCR単体試験も連動試験も問題なく出来てしまうところ。<br>
指摘事項であげた場合「いや、おたくの会社でやってもらったんだけど」と突っ込まれる可能性も。<br><br>

また更新を推奨するにしても、現状の何が問題か説明できなきゃダメ。<br>
「問題なく動作はするが、想定していない使い方だから」では説明になってない。<br>



<h2>CTTの試験クリップ</h2>
ＣＴＴに試験クリップを挟むとき、クリップの金属部分と他の相のビニル部分が触れていると、そこから電流が逃げて測定値が遅れる場合がある。<br>
<img src="images/ctt4.jpg" style="width:100%;max-width:400px;"><br>

<h2>CTTの金属部分の接触不良でOCR動作遅れ</h2>
・CTTの金属部分に汚れやさびが付着<br>
・OCR試験クリップとの接触部分で抵抗増<br>
・流れる電流の量が減り動作が遅れる不具合<br>
・さびを落として再び試験すると問題なく動作<br>


<h2>CTが故障しているか調べる方法</h2>
CTが壊れてて不正確な値を示していても、電流計やOCR試験では気がつけない。<br><br>

予想<br>
・受電設備が短絡事故<br>
・CT不良のためOCR瞬時動作が許容範囲で動作せず<br>
・配電側VCBがトリップ⇒波及事故<br><br>

■CTTからOCRの試験は本当に正確か？<br>
試験時はCTT２次側から電流を流す。<br>
実際にはCT１次側に電流が流れる⇒鉄心が励磁されてCT２次側に電流が流れる⇒CTTを経由してOCRに流れる。<br>
CTT２次側からOCR試験が出来ても、本当に事故の時にOCRが許容値内で動作するかどうかはわからない。<br><br>

■CT２次側配線<br>
CT２次側の配線を引き回した結果、インピーダンスが上がる。<br>
OCRの瞬時動作試験時、回路抵抗が高く、電流が流れにくく、許容値に収まらない事例。<br><br>

■停電⇒CTTからOCR試験⇒受電⇒接触不良で電流流れず<br>
CTTの締め付けが悪かった、または金属部分が錆びていて接触不良<br>
MCCB投入後、電流計が振れることを確認する<br>
高インピーダンスだった場合、OCRが正常に動作しない可能性もある？<br>

<h2>地域停電発生時からの再送電でOCRの瞬時動作</h2>
停電点検後の復電時、VCB投入時に励磁突入電流でOCRの瞬時要素動作⇒VCB開放。<br>
もし仮にその地域で停電が発生した場合、再送電されたとき、どうなる？<br>
OCRの瞬時要素が動作してVCBが開放⇒担当者が駆けつけるまで復電ができない可能性。<br><br>

OCRの整定値は電力会社との協議で決まるのでこちらの都合で勝手に変更できない。<br>
仮に瞬時要素の整定値を低く変更した場合、配電側の方が先に動作し波及事故に。<br>

<h2>OCRの整定値つまみ</h2>
つまみを中間位置に整定してはならない（不定となる）<br>
稼動中の整定変更は、不要動作の恐れがあるので避ける。<br>
※やむを得ず変更する場合、表示復帰レバーを押し上げて動作ロック状態として行う。<br>

<h2>OCRの周波数設定（50Hz or 60Hz）</h2>

OCRの設定で周波数設定がある。<br>
ディップスイッチによる設定で小さく見えにくい場合が多い。<br>
これが間違っている場合があり、その場合、動作値が微妙にずれる。<br>
不良で報告をあげて、実は周波数設定が間違っていた、などならないように。<br>
これはOCRに限らずRPR、使用する発電機やバッテリーでも同じこと。<br>

<h2>警報接点不良でOCRの試験が出来ない（動作信号が拾えない）</h2>
a1-a2接点が故障し、OCRのターゲットは動作するけど接点信号が拾えない場合の対処法<br>
信号線をR相⇒T1R、T相⇒T1T、com相⇒C2T2R or C2T2T、接点⇔電圧は電圧モード、これで動作信号を拾えるはず。<br>
OCR動作でC1RとC2T2Rの間にある内部b接点が開き、電流の流れがT1R側に切り替わり、その瞬間に電圧変化が発生するため。<br>
※継電器本体の警報接点の内部不良であるため交換の指摘を推奨。<br><br>

電圧引き外しOCRの警報接点で信号がとれない場合<br>
トリップ用接点であるT1-T2間で試してみる。<br><br>

電圧引き外しOCRのトリップ用端子（T1-T2）の不良でVCBとの連動試験ができない場合<br>
T1T2を離線した後、T1T2に信号線をつけてOCR単体試験が出来なければT1T2の故障が確定。<br>
もしこれで単体試験が出来た場合には、OCR以外のシーケンス部分に原因がある。<br>
落下式故障表示器、UVR、52Rと52Fとの絡み、など。<br>


<h2>OCRの動作時間特性の試験、どこまでやる？</h2>

・200%（参考値）<br>
・300%（公称値）<br>
・500%（参考値）<br>
・700%（公称値）<br>
<br>
200%と500%は参考値。なのでここが許容値から外れても良否判定はできない。<br>
<br>
とある管理技術者の方によれば、200,300,500だけ試験して700はしない。<br>
700は過渡電流の要因が大きくなり、正確な動作時間が測れないとのこと。<br>
でもJISに従えば300%と700%だけ試験すれば良いのでは？<br>

<h2>Twitterの意見</h2>

会社によっては、200、300、500、1000をやる。<br>
これは機種の準拠している規格（JIS IEC JECなど）によって変わる。<br>
なので1000%をやる場合もある。<br><br>

機種の例：富士電機製、1000%が必要なものがある。<br>
規格の例JIS C 4602－1986⇒300%,700%<br><br>

参考<br>
・<a href="https://toaru-d.com/archives/4812">規格の違い（過電流継電器）</a><br>
・<a href="https://twitter.com/shino3blog/status/1691741772286923081">Twitterコメント</a><br>



<h2>誘導型OCRの試験中に円盤が回らなくなってしまった</h2>

事故例<br />
整定電流値付近では円盤は回ったが、200%、300%、瞬時等を試験しようとした際、<br />
継電器から何か切れるような音がして、その後、電流を与えても回らなくなった。<br /><br />

古い誘導型OCRを試験する時の注意点<br />
整定タップ値の倍数に対する動作時間を調べる際、計算式がない場合がある。<br />
その際、特性カーブより図から読み取るしか方法がない場合がある。<br /><br />

例：ICO1D-ATI、タイムダイヤル４だった場合<br />
・200%:2.8s<br />
・300%:2.0s<br />
・500%:1.4s<br /><br />

上記数値は、MOC-A1シリーズのように計算式で出てくる数値ではない。<br />
事前に取説で調べておくか、もしくは継電器に書かれている図から読み取る。<br />
試験前に、理論上の動作時間を把握していないと継電器を壊す危険性がある。<br />
例えば、明らかに動作時間を超えているのに電流を流し続けてしまうなど。<br /><br />

■OCR故障後の対処法<br />
CTの入力部が故障断線している可能性が考えられる。<br />
継電器の電流入力部C1,C2をテスターで導通確認してみる。導通がなければ断線故障の可能性。<br />
継電器C1,C2間が断線してオープン状態だと、CT二次側に高電圧が発生し危険。<br />
なので、CT２次側を短絡させて、故障したOCRに電流が流れないようにしておく。<br />
CTT試験端子を差し込み、CT側を短絡バーにて三相短絡させておけば良い？<br />



<?php include("footer.php"); ?>