  <?php include("header.php"); ?>

<h2>過電流継電器 電圧引き外し</h2>
<img src="images/20260909-2.jpg" style="max-width:700px;"><br><br>
<img src="images/20260909-1.jpg" style="max-width:700px;"><br><br>
<img src="images/20260909-3.jpg" style="max-width:700px;"><br><br>

OCR電圧引き外しタイプ<br>
別名「常時開路式」<br>
名前の由来「内部の接点構造」<br><br>

メリット</h2>
電圧引き外しは、引き外し用電源が常に安定的に供給される仕組み。<br>
電流引き外しは、事故電流からCT２次側電流を利用することで引き外す。<br>
CT２次側の配線状況や接点抵抗で電流値が変化するので電圧引き外しの方が信頼性が高い。<br><br>

電流回路<br>
CTTのR相⇒C1R⇒C2R⇒AS⇒A⇒CTTのcom相<br>
CTTのT相⇒C1T⇒C2T⇒AS⇒A⇒CTTのcom相<br>
電圧引き外しは電流引き外しのように電流回路に開路される接点はない。<br><br>

VCBトリップ回路<br>
OCRが動作すると、継電器内部にあるa接点、T1-T2間とa1-a2間が同時に閉路。<br>
制御電源⇒T2⇒T1⇒52aパレットスイッチ⇒トリップコイル⇒制御電源。<br>
上記回路によりVCBトリップコイルに電圧が印加されVCBが開放。<br><br>

「52a」とは？<br>
VCB内部にあるパレットスイッチ。<br>
遮断器の開閉状態に連動して動作するスイッチのこと。<br>
VCBのトリップコイルに電圧を励磁し続けないようにするための装置。<br>
VCBが開放状態で52aも開放、VCBが投入状態で52aも投入状態となる。<br>
また遮断器の開閉状態を外部に送るためのもの。<br><br>

<!--
OCR電圧引き外しタイプの単体試験を行う際、a1-a2で動作信号を検出してはならない。<br>
それはOCRの警報a接点が問題なく開閉動作した事を確認しただけである。<br>
実際にVCBを引き外す回路はT1-T2のトリップ用接点である。<br><br>

T1-T2接点が正常に動作する事を確認するためにはVCB連動試験を行う必要がある。<br>
<a href="setten.php">警報接点とトリップ用接点で接点容量が異なる</a>点に注意。<br><br>
-->

電圧引き外しOCRには、引き外し用接点がT1-T2の１つしかない。<br>
これは遮断器のトリップコイルが１つしかない事を意味する（電流引き外しVCBは２つある）<br>
電圧引き外しOCRは、R相動作時もT相動作時も、同じ１つのトリップコイルを使用してVCBを遮断する。<br><br>

<img src="images/ocr_v1.png" style="max-width:300px;"><br>


<h2>トリップ用電源</h2>

①<a href="ctd.php">CTD（コンデンサ引き外し電源装置）</a><br>
常時は商用電源からCTDにAC100Ｖで充電され、直流電圧を出力し、VCBを遮断させる。<br />
コンデンサが内蔵されているので、停電しても動作することができる。<br />
CTDの入力側AC100Vの供給源は、VT2次側または低圧電灯盤のMCCBから供給されていることが多い。<br />
CTDの容量は少ないので、停電状態においては１回程度の引き外ししかできない。<br><br>

②直流電源盤<br>
電圧引き外し用OCRがついてるのにCTDが見当たらない場合はだいたい直流電源盤から電源をとっている。<br>
キュービクル内ではなく少し離れて独立した小屋または盤に収納されているケースが多い。<br>

<h2>電圧引き外しVCB</h2>
VCBトリップ回路<br>
VCB上面の5番・6番端子がトリップ回路の端子。<br>
CTDのDC出力側が開放されていればトリップコイルの抵抗値と絶縁抵抗が測定可能。<br><br>

VCB電動ばね操作型<br>
手動タイプと同じく端子番号⑤⑥がトリップ回路。<br>
端子番号①②が蓄勢回路、③④が投入指令回路。<br>
蓄勢や投入指令の電圧はACまたはDCの２タイプがある。<br>
VCBトリップの電圧にACはなく、DC100/110V、DC24V、DC48Vなどの直流電圧。<br>


<h2>電圧引き外しOCRのトラブル</h2>

逆昇圧<br>
VCBとの連動試験を行う際、CTDのAC側に電圧を印加しなければならない。<br>
その際、高圧VTとの回路をVTT試験端子やヒューズを抜く等により切り分け出来ていないまま電圧を印加した場合、VT２次側から１次側へ逆昇圧し高圧母線等に高電圧が印加され他の作業員への感電事故に繋がる。<br>
<img src="svg/vt_jiko2.svg" style="max-width:700px;"><br><br>

CTDのDC側にACを入力し破損<br>
CTDのAC側に入力された配線がどこから来ているかわからないので直接CTD裏面に配線し電圧を印加。<br>
それがAC側ではなくDC側であったため、DC端子にACを入力し、CTDの内部基盤が焼損。<br>
新しい製品は４端子あり、裏面にAC・DCの表記があるが、古いのはその表記がない場合がある。<br>
例えば３端子しかなく、５：直流（＋）７：直流（ー）と交流（～）の共通端子、９：交流（～）というケースも。<br>
対策としては、端子への直接入力は極力避け、ちゃんとその上流から印加する。<br>
迷いやすいのはこれ。VTTだけでは上下の切り分けが出来ず、筒ヒューズがあるタイプ。<br>
<img src="images/vt4.png" style="max-width:400px;"><br>

<h2>UVRとOCRの組み合わせ盤でOCR連動試験が出来ない</h2>

電圧引き外しOCRの連動試験をしようとしたところ、VCB連動試験ができない。<br>
CTDのAC側に補助電源を入れてVCBをハンドルで投入しても、すぐに開放されてしまう。<br>
理由はUVRが動作時（b接点閉路時）はUVRを介してVCBのトリップコイルに電圧が印加されるから<br><br>

UVRとOCRの配線図<br>
<img src="images/uvr-ocr1.svg" style="max-width:700px;" /><br>

この例ではVCBの切回路は３つ並列で存在する。<br>
①手動⇔自動モードを手動にした状態でハンドルで切る<br>
②OCR(51)が動作するとVCBのTCに電圧が印加されVCB開放<br>
③UVR(27)が動作するとVCBのTCに電圧が印加されVCB開放<br>
<br>
停電時には③が動作状態なのでハンドルでVCBを入れてもすぐ開放されてしまう。<br><br>

対策<br>
UVR裏面のトリップ回路配線を本体から離線しておく（だいたいb1-C1）<br>
この状態であればUVRによってVCBが開放されることがないので連動試験が行える<br>

<h2>受電盤52Rが投入状態かつUVRを離線してないと52F1が入らない</h2>

受電盤にOCRとUVR、き電盤にOCRが付いている現場でたまにある現象。<br>
受電盤52Rが投入状態でないと、き電盤が入らないシーケンスが組まれている。<br>
かつ受電盤UVRのトリップ回路を離線しておかないと、き電盤VCBが入らない仕組み。<br><br>

UVRのトリップ回路を離線し、かつ52Rを投入状態で52F1の連動試験が行える。<br>
こういった現場は、本来は担当者が試験方法を記録しておき、試験者に詳細を伝えるべき。<br>

<h2>OCRの連動試験がT1-T2間の接点動作不良により実施できない</h2>

警報接点のa1-a2の動作は問題なかった。<br>
連動試験の際、OCRが動作してもVCBが動作しなかった。<br>
調べると、引き外し接点「T1-T2」の動作不良であった。<br>
<br>
調べ方<br>
T1-T2の配線を外し、OCR単体動作をT1-T2に信号線をつけて試験してみる。<br>
OCRが動作してもカウンタがストップしなければT1-T2の動作不良。<br>
<br>
応急処置<br>
T1-T2を警報接点のa1-a2に接続する。<br>
これでOCRが動作した場合、VCBのTCに電圧が印加され引き外しは可能。<br>
しかしこれは本来の繋ぎ方ではない。<a href="setten.php">接点容量の問題</a>もある。<br>
指摘事項に「動作不良・交換推奨」としてあげるべき。<br>


<?php include("footer.php"); ?>