  <?php include("header.php"); ?>
  
  

<h2>絶縁油劣化試験</h2>

絶縁油が劣化する原因<br />
・油と接触する空気が油中に溶け込んで、空気に含まれる酸素による酸化が起こる。<br />
・この酸化反応は、変圧器の運転による温度上昇によって促進される。<br /><br />

絶縁油試験方法<br />
・絶縁破壊電圧試験<br />
・全酸価試験<br /><br />

絶縁油不良の場合の対応方法<br />
・ろ過<br />
・浄油<br />
・取替<br /><br />

劣化の色の変化<br />
無色透明⇒薄い茶色⇒黒茶

<h2>試験機の外観</h2>
<img src="images/oil1.jpg" alt=""><br>

<h2>絶縁油の劣化の流れ</h2>
変圧器が長期間高温で運転される。<br />
↓<br />
絶縁紙は、巻線に直に接しており、高温にさらされ、劣化が進む。<br />
↓<br />
絶縁紙の酸化が進むと、主成分であるセルロース分子間の連鎖が切断される。<br />
↓<br />
平均重合度が低下することで、引張強度が低下する。<br />
↓<br />
セルロース分子が経年劣化すると、化学的変化を起こす。<br />
↓<br />
アルコール類、アルデヒド類、フルフラールなどの有機物が生成され、劣化していく。<br />
↓<br />
外雷や内雷などの異常電圧が入ってくると絶縁破壊の危険性が増す。


<h2>フルフラールによる劣化診断</h2>

フルフラールとは？<br />
絶縁紙のセルロース分子が劣化分解して生成される、アルデヒド類。<br />
沸点が161℃の液体なので、常温で絶縁油に溶解する。<br />
絶縁油中に含まれるフルフラールの量で、経年劣化度を測る。<br />


<h2>フルフラール生成量による変圧器劣化度指標</h2>
劣化度判定基準<br />
フルフラール生成量[mg/g]<br />
正常　：< 0.002<br />
要注意：0.002 ～ 0.034<br />
危険　：> 0.034<br />


<h2>絶縁破壊電圧試験</h2>
絶縁油を試験用容器に採取する。<br />
↓<br />
絶縁油中において、油面下20mmの位置で、直径12.5mmの球状電極間ギャップを、2.5㎜に対向させる。<br />
↓<br />
商用周波数の電圧を、毎秒約3000Vの割合で上昇させ、絶縁破壊電圧を測定する。<br><br>

出力電圧が0～30kVまで上昇する間に絶縁油が破壊しない場合は、電気絶縁油JIS規格JIS C 2320に適合しているものと判定する。<br>
※新油の場合、絶縁破壊電圧は30kV以上<br><br>

５回試験を行い、更に試料（絶縁油）を取り替えて５回の試験を行う（全部で１０回の試験を行う）<br>
各試料の第１回目の試料測定値を捨て、残りの計８回の試験測定値の平均値を求める。<br>
これが絶縁油の絶縁破壊電圧となる。<br>

<h2>変圧器絶縁油の試験頻度（絶縁破壊電圧、全酸価値、水分含有量）</h2>
正常値⇒３年に１回<br>
要注意⇒１年に１回（経過観察）<br>
要処置⇒絶縁油のろ過・交換<br>

<h2>全酸価試験</h2>
絶縁油 1g 中に含まれる全酸性成分を中和するのに要する、水酸化カリウムのmg数を調べる。<br />
↓<br />
試料油をトルエン・エタノールの混合溶液に溶かす。<br />
↓<br />
アルカリブルー6Bを指示薬として使用する。<br />
↓<br />
水酸化カリウムの標準水溶液、または標準アルコール液で、滴定をする。

<?php include("footer.php"); ?>