<?php include("header.php"); ?>

<h2>絶縁油（ぜつえんゆ）</h2>
液状の絶縁体材料。<br>
日本工業規格 (JIS C 2320) で「電気絶縁油」として詳細に規格化。<br>
多くの電力機器の絶縁材料として使用。<br><br>

交換時期<br>
10年～15年が交換の目安。<br>
絶縁の効果と冷却機能を維持するため。<br>


<h2>絶縁油に必要な特徴</h2>
<ul>
  <li>絶縁耐力が大きいこと。
  <li>粘度が低いこと。
  <li>引火点が高いこと。
  <li>凝固点が低いこと。
  <li>機器を侵食しないこと。
  <li>電気的、化学的に安定していること。
</ul>

<h2>絶縁油の種類</h2>
絶縁油は成分に応じて１～７種類に分類される。<br>
電気設備用の油入変圧器に用いる絶縁油は１種２号（主成分は鉱油）が一般的。<br>
１種３号は厳寒地以外の場所で用いる。<br>
１種４号は大容量変圧器で用いる。<br><br>

<ul>
  <li>1種:鉱油
  <li>2種:アルキルベンゼン
  <li>3種:ポリブデン
  <li>4種:アルキルナフタレン
  <li>5種:アルキルジフェニル・アルカン
  <li>6種:シリコーン油
  <li>7種:鉱油・アルキルベンゼン
</ul>


<h2>絶縁油の絶縁破壊</h2>
絶縁油中に不純物が混じっていた場合、著しく絶縁能力が低下する。<br>
また、気泡が発生した場合にも低下する。<br>


<h2>変圧器絶縁油の消防法による定め</h2>
変圧器の絶縁油は、下記に示す分類に属する。<br>
消防法危険物による分類：第４類第３石油類。<br><br>

消防法によって定められている「危険物」は発火性または引火性の物品のこと。<br>
それぞれの特質や危険性に従って第１類危険物から第６類危険物に分類される。<br>



<h2>廃油弁</h2>
下部に油抜きコックが設けられており、容易に油抜きが可能なよう配慮されている。<br>
運転中の採油も可能で、保守・メンテナンスが容易。<br>
変圧器を長期間使用している場合、内部の絶縁油を交換する時にも使用できる。<br>
ただし、電気機器内から油を外部に取り出した場合、消防法上の危険物として管理しなければならない。<br>
<img src="images/ctvt1.jpg" style="max-width:450px;" alt=""><br>

<h2>変圧器の上蓋（ハンドホール）から油漏れ</h2>
絶縁油は、ほとんど蒸発しない。<br>
絶縁油（鉱油）の常圧換算沸点は250～600 ℃。<br><br>

上蓋から油が漏れた後がある現象の原因とは？<br>
油の入れ替えや採油時にこぼして軽く拭いた状態が後になって残った。<br>
上蓋のボルト留めがしっかりできておらず、隙間が空いていた。<br>
上蓋のゴムパッキン部分の劣化により気密性が減少していた。<br>

<h2>どうしたら吹き出しを防げる？</h2>

吹き出した理由を考察<br>
・受電中、変圧器の油の温度が上昇<br>
・停電し、その直後に蓋を開けた<br>
・変圧器内部の空気が膨らみ圧力が上昇<br>
・蓋を開けた途端、空気とともに液が吹き出した<br><br>

対策<br>
・停電前に表面温度を測定<br>
・熱かったら停電後にすこし時間を置く<br>
・少し冷めた状態で蓋を開ける<br>

<?php include("footer.php"); ?>