<?php include("header.php"); ?>

<h2>放射温度計の仕組み</h2>
物体は分子内振動により、表面から赤外線を放射している。<br>
物体表面の温度は赤外線の量によって決まる。<br>
赤外線は空間を伝ってエネルギーを運ぶという特徴がある。<br>
この空間を伝ってきた赤外線を光学的に読み取り温度を測定する。<br><br>

<img src="images/20220702.jpg" style="max-width:250px;"><br>
<a href="https://amzn.to/3YkV4tv">FT3700 HIOKI</a><br>
放射温度ハイテスタ<br>
単４アルカリ乾電池２本<br><br>

操作<br>
MODEキー（中央ボタン）を押すと以下のように切り替わる<br>
E （放射率表示）<br>
↑E↓ （放射率設定）<br>
MAX （最大値表示） <br>
MIN （最小値表示） <br>
dIF （最大値と最小値の差）<br>
AVG （平均値表示）<br>
HAL （アラーム上限値設定）<br>
LAL （アラーム下限値設定）<br>
※上記繰り返し<br><br>


ケーブルの支持部、結束部を中心に当てる。<br>
ブレーカー端子部、分電盤、低圧コンデンサ表面温度などを測定。<br>
日常的な自主保安で発熱異常に気が付き、大規模な火災事故を防げるかもしれない。<br>
ブレーカー端子部の異常発熱など細かい部分はなかなか気が付けない。<br><br>

デメリット<br>
その部分にピンポイントで当てないと温度がわからない。<br>
<a href="thermography.php">サーモグラフィー</a>であれば、どこが高温か一発でわかる。<br>
太陽光発電のパネルのホットスポット調査などにも重宝する。<br>

<?php include("footer.php"); ?>