<?php include("header.php"); ?>

<h2>SOG制御線を延長した事によるV0の不具合</h2>

<img src="other/1.jpg" style="max-width:500px;" /><br /><br />

PASとSOG制御装置の位置が遠く、途中に中継ボックスを設け、制御線を端子台で延長している。<br /><br />

トラブル内容<br />
最小動作電圧値V0が管理値を大幅に外れた。<br /><br />

原因予想<br />
写真を見ると、延長した側のケーブル（左側）にはシールドがない。<br />
この場合、方向性なので、Z1、Z2、Y1の３心にはシールドが必要。<br />
写真の場合、Y1の方が途中からシールドされてない状態となっている。<br />
（赤線はシールド？シールドではなく、ただの銅線のような・・？）<br><br>

空き端子を利用しシールドのみを別に結線する事で、増設制御線も開閉器本体内部で１点接地となる。<br />

<img src="other/2.png" /><br /><br />

開閉器に付いている制御口出線のZ2及びシールドは、開閉器本体内で接地してある。<br>
なので、制御装置側では接地を施してはならない。<br>

<img src="images/other1.png" /><br />


<h2>中継端子箱を使用しない場合</h2>
腐食、断線、絶縁不良等によるトラブルを避けるため、絶縁付突合わせ形接続子等で確実に接続を行う。<br>
また、自己融着テープ等を使用し、接続部に雨水等が浸入しないよう充分な端末処理を行うこと。<br>

<?php include("footer.php"); ?>