  <?php include("header.php"); ?>

<h2>OVGR・RPRの自動復帰・手動復帰</h2>

太陽光発電システムを連系した電力系統側で地絡事故が発生した場合。<br>
OVGRが動作し系統を保護するためにパワーコンディショナー（PCS）の稼働を停止。<br><br>

地絡復旧後の再連系（再稼働）は、電力会社からの許可が必要な場合がある。<br>
その場合、自動ではなく手動で再連系するシステムが求められる。<br><br>

従来のOVGRは自動復帰動作のみであった。<br>
なので自動で再連系しないよう手動復帰回路を個別に設ける必要があった。<br><br>

手動復帰か自動復帰か。<br>
これは太陽光発電を設置する地域や管轄の電力会社により運用が異なる。<br>
また、設置後の電力会社との協議で決まることもある。<br><br>

<h2>保護継電器で点検頻度を減らす</h2>
2015年4月より、太陽光発電システムの交流側回路（PCS～遮断器）の保安頻度が変更。<br><br>

従来⇒6か月に1回の点検頻度<br>
現在⇒最大で2ヶ月に1回まで強化<br><br>

ただし随時監視制御または常時遠隔監視制御が可能な場合、1ヶ月の延伸が認めらる。<br>
その場合、保安頻度は2ヶ月に1回から3ヶ月に1回となる。<br>


<?php include("footer.php"); ?>