  <?php include("header.php"); ?>

<h2>低圧OVGR</h2>

製品例<br>
<a href="https://www.hikari-gr.co.jp/dcms_media/other/M002_LVG-7S_ZPC-2C.pdf" target="_blank">光商工 LVG-7S（低圧電路用特注品）</a><br><br>

用途<br>
変圧器の二次側が非接地だった場合、低圧回路の地絡を低圧OVGRで保護する。<br>

<h2>太陽光発電の変圧器に非接地方式が採用される理由（予想）</h2>
落雷時の過電流でパワーコンディショナーが故障するのを守るため。<br>
一般にPCSの電力線はアース線を必要としない非接地方式を採用している。<br>
Tr～PCSまでの回路の地絡は低圧OVGRで検出する。<br>

<h2>変圧器の混触防止板</h2>
混触防止板を使用する理由<br>
・低圧電路に接地工事をすることで不都合を生じる場合<br>
・300Vを超える低圧電路に中性点が取れない場合<br><br>

高圧巻線と低圧巻線との間に金属製の板を設ける。<br>
混触防止板には専用接地端子が必要となる。<br><br>

内線規定（JEAC 1350-12）<br>
同じ個所に２種類以上の接地工事を施す場合、接地抵抗の低い方の接地工事で兼用できる。<br>
混触防止板とトランス外箱を共用接地でもとくに不都合がない。<br>
なので混触防止板の接地は変圧器の外箱の接地端子と兼用する。<br>
A種、B種、どちらかの低い接地抵抗で接地工事を行う。<br><br>

混触防止板は静電的なシールドの効果がある。<br>
高圧側より侵入するサージ電圧を小さくする効果がある。<br>
シールド変圧器として使用される場合もある。<br>

<h2>低圧OVGRの試験例</h2>
低圧OVGRのZPCは、低圧MCCB２次側に配置される。<br>
MCCBをOFF状態で試験しないと電圧が低圧電路に印加されTrで逆昇圧の危険がある。<br />

<h2>低圧OVGRと試験端子台の配置例</h2>
<img src="images/ovgr5.png" class="img1" /><br /><br />
試験端子、U、V、Wの上流にあるMCCBをOFF。<br />
試験端子、U、V、Wを３相短絡させ、どれか１つに試験機側の電圧配線（V）を接続。<br />
試験端子のEに、試験機側の零相電圧配線（E）を接続。<br />

<h2>低圧OVGRの零相蓄電器（ZPC-2C）</h2>
低圧OVGRはコンパクトにまとまった端子台（ZPC-2C）<br>
零相電圧を検出するコンデンサ。<br>
定格電圧：440V/√3<br>
AC440V 以下の電路電圧でご使用可能。<br><br>

配線<br>
ZPC-2C（Y1）⇒LVG-7S（Y1）<br>
ZPC-2C（Y2）⇒LVG-7S（Y2）※接地<br>
ZPC-2C（U・V・W）⇒低圧電路MCCB２次側（R・S・T）<br>


<h2>低圧OVGR試験時の動作電圧判定基準</h2>
保護対象の電路電圧により、基準値、下限値、上限値が異なる（取扱説明書参照）<br>
420V、380V、300V、210Vなど、低圧電路には何パターンかある。<br>
太陽光パワコンの種類により出力電圧に違いがあるから？<br>


<h2>低圧OVGR動作しパワコン停止、どうする？</h2>

調査<br>
・低圧OVGR動作⇒パワコン停止⇒パワコン～トランス間の絶縁測定<br>
・絶縁異常なし⇒パワコン内部で地絡発生した可能性あり<br>
・OVGRの単体試験実施⇒継電器本体が故障していないか調べる<br><br>

対処<br>
・低圧OVGRの電源をOFFにして不動作状態にしてからパワコン復帰？<br>
・原因が解明できるまでパワコン停止状態にしておく？<br>

考察<br>
・雨や湿度の高い時だけPCS内部の絶縁が悪くなる場合がある。<br>
・雨の朝に地絡発生⇒晴れた日に再起動したら復帰できる場合もある。<br>
・晴れた日に再度OVGR動作したらメーカー連絡する。<br>



<?php include("footer.php"); ?>