  <?php include("header.php"); ?>

<h2>OVR 過電圧継電器</h2>

OVRの図記号<br>
<img src="images/ovr2.png" alt="OVR 過電圧継電器 図記号" style="max-width:150px;"><br>
⇒<a href="https://dl.mitsubishielectric.co.jp/dl/fa/members/document/manual/pror/jep0-il1293/mov-a1_r2.pdf" target="_blank">三菱 MOV-A1 取扱説明書</a><br>
OVRの主な設置場所「高圧の非常用予備発電装置の盤」<br>
過電圧が発生する原因は、非常用発電機の故障による電圧の急上昇など。<br>
高圧交流回路の電圧変動に応じ、電圧が整定値に達した際、過電圧を検出して接点動作する。<br>
OVRが接点動作を行うことで、警報発砲またはVCB（遮断器）引きはずし動作を行う。<br> 

<h2>単独運転の防止機能として</h2>
単独運転とは、発電設備と連系している系統が、事故などで電力会社の電源から切り離されているとき、<br>
太陽光発電設備や自家用発電設備から、電力会社側に向かって電力供給が行われている状態のこと。<br><br>

電力会社が管理している系統に事故が発生した場合、安全のため事故点を発電設備から切り離し、点検をする。<br>
もしその時、需要家側から電源が供給されていた場合、保守員に対して感電の危険が及ぶ。<br><br>

なので、単独運転防止のため、OVR、UVR、OFR、UFR、この4要素を安全装置として使用する。<br>
太陽光発電設備の場合、パワーコンディショナーに内蔵されている場合が多い。<br>

<h2>OVRの配線</h2>
VT２次側のP1-P2⇒OVRのP1-P2（高圧配電系統の過電圧を監視）<br>
a11-a12⇒VCB電圧引き外し回路（制御電源-a11-a12-TC-52a-制御電源）<br>
a21-a22⇒警報回路へ<br>

<h2>裏面の端子台</h2>
<img src="images/ovr2.svg" style="max-width:500px;"><br>

<h2>試験方法</h2>
■配線方法<br>
OVRのP1P2端子の配線を外し、試験機の電圧線を取り付ける。<br>
①a11端子とa12端子、②a21端子とa22端子、①か②、配線されていない方に、試験機の信号線を取り付ける。<br>
①と②、両方とも何らかの配線がされているようであれば、①と②、どちらか一方の配線を外す。<br><br>

■動作時間<br>
電圧を0V→整定値の120％の電圧に急変させ、何秒で動作するかを測定する。<br>
その時、整定時間の±10％以内に収まっていれば良い（詳細は各製品の取説参照）<br><br>

■動作値・復帰値<br>
OVR継電器の「動作時間」を最小値に設定。<br>
試験機の信号線カウンター機能をOFF状態。<br>
カウンタOFFは、OVR継電器の接点が動作しても、試験機からの電圧供給を停止させないため。<br>
P1P2に電圧を印加し徐々に上げていく。<br>
あるタイミングでOVRの接点が動作し試験機のカウンターランプが点滅。<br>
OVRの接点が閉じた時の電圧が動作値（過電圧）、接点が開いた時の電圧が復帰値（通常電圧）となる。<br>
動作値の許容範囲は、整定値の±5％以内。<br>
120V整定であれば、114V～126Vで動作した場合、正常。<br>

<?php include("footer.php"); ?>