<?php include("header.php"); ?>

<h2>P型1級受信機</h2>
品番：BVF3750H（Panasonic）<br>
価格：定価130万円（モノタロウで70万円）<br>
<img src="images/p11.jpg" style="max-width:300px;"><br><br>

自動火災報知設備の受信機の種類の一つ。<br>
火災感知器や手動発信機からの信号を受け取り警報を発する。<br><br>

１級とは？<br>
受信機には「1級」と「2級」がある。<br>
「1級」はより高い性能や信頼性を持つ仕様になっている。<br>
広い範囲の施設や重要施設（例：病院、学校、大規模ビルなど）に設置されることが多い。<br><br>

２級とは？<br>
比較的小規模な施設向けで、1級より簡易な構造<br>
小規模な建物（事務所、店舗、共同住宅など）に設置されることが多い<br><br>

機能<br>
感知器からの火災信号を受けて音や光で警報を発する。<br>
火災の発生場所を表示する機能を持つ。<br>
一部の機種では、消防署への自動通報機能を備えている。<br><br>

設置場所<br>
・高圧一括受電マンションでいえば管理人室<br>

<?php include("footer.php"); ?>