<?php include("header.php"); ?>

<h2>パッドマウント変圧器</h2>
<img src="images/pad1.jpg" style="max-width:300px;"><br>

パッドマウント変圧器（地上用変圧器）<br>
pad（道路:英俗語）<br>
形はUGSキャビネットによく似ている。<br>
外観は深緑色、灰色、茶色も見たことがある。<br><br>

無電柱化エリアの商店街などで見かける。<br>
高圧から低圧に変換し、商店やマンション内の分電盤に引き込んでいる。<br><br>
また、50kVA以上の集合住宅などの玄関ホール付近等でもよく見られる。<br>
マンション敷地内に借室電気室が設けられ、そこで受変電を行っている場合もある。<br>
⇒<a href="ikkatu.php">借室電気室・一括受電マンション</a><br><br>


電気容量の例<br>
（50＋125）kVA / 二次側４回路<br>
（30＋80）kVA / 二次側２回路<br><br>


HS：高圧（High-voltage）の開閉器（Switch）の略。<br>
PT：「変圧器」の表記<br><br>

低圧分岐体とは？<br>
低圧幹線ケーブルを分岐し、需要者に供給するための設備<br>

クロージャとは？<br>
通信系の幹線ケーブルを接続・分岐するための装置器<br>

タップオフとは？<br>
CATVケーブルの分配器<br>

<h2>電柱についているもの</h2>
・高圧開閉器<br>
・柱上変圧器<br>
・低圧ケーブル分岐<br>
・クロージャ<br>
・タップオフ<br><br>
これらを地上まで持ってきて箱に収めている。<br>

<h2>デメリット</h2>
大雨や地震などで地中埋設したケーブルや通信線が水に浸り、短絡、地絡、故障など起こす可能性？

<?php include("footer.php"); ?>