<?php include("header.php"); ?>

<h2>太陽光パネルの開放電圧とは？</h2>

英語：Open-Circuit Voltage<br>
略称 Voc<br><br>

外部との回路の接続がない状態での、プラス極（P）とマイナス極（N）の電圧。<br>
太陽光パネル１枚あたりの発生させうる電圧の最大値。<br><br>

理想的な電源は内部抵抗が0Ωなので、電圧は変わらないものとされている。<br>
しかし実際は内部抵抗が存在し、負荷を接続すると内部抵抗を流れる電流で電圧降下を起こす。<br><br>

太陽光パネルは、温度が上がると電圧が下がる特性をもっている。<br>
パネル表面温度が70度近くまであがり、電圧が3～4V程度低下することもある。<br><br>

開放電圧の測定は、太陽電池温度、日射強度により変動がない時間帯を選び実施する。<br>
（晴天の南中時の前後１時間に実施することが望ましい）<br><br>

パネルが故障しても開放電圧はそれなりの値が出るらしい。<br>
また天気の影響により電圧が変化するため開放電圧の値だけでは故障の判断は難しい。<br><br>

■最大出力動作電圧<br>
最大のエネルギーを出力するときときの太陽電池の出力電圧。<br><br>

■最大システム電圧<br>
パネルを直列に繋げる上限のこと。<br>
最大システム電圧が600Vの場合、太陽電池を直列に600VまでつなげてもOK、ということ。<br><br>

<h2>ストリングの開放電圧を測定する意味</h2>
・ストリングが太陽電池アレイの設計図どおりに正しく配線されているか調べる<br>
・パネルの直列に接続されている数が違えば電圧の値が違うはず（接続間違いはよくあるミス）<br><br>

Vocが低かった場合<br>
・パネルが間違った極性で接続されている<br>
・絶縁不良で 1 個以上のバイパスダイオードがショート故障している<br>
・絶縁不良による故障が発生している<br>
・損傷や電線管、端子ボックス内に水が溜まっている<br><br>

Vocが高かった場合<br>
・配線の誤り<br>

<h2>参考・引用</h2>
・<a href="http://taiyo-portal.jp/glossary/ka_colums/kaihou.php">http://taiyo-portal.jp/glossary/ka_colums/kaihou.php</a><br>
・<a href="https://www.jpea.gr.jp/wp-content/themes/jpea/pdf/200331ExCo.pdf">https://www.jpea.gr.jp/wp-content/themes/jpea/pdf/200331ExCo.pdf</a>


<?php include("footer.php"); ?>