<?php include("header.php"); ?>

<h2>太陽光パネル</h2>

■PV<br />
Photovoltaic = 光で発電する<br /><br />

■ストリング<br>
複数枚のモジュール（パネル）を直列に接続した状態を系統のこと。<br /><br>

■ホットスポット<br>
鳥の糞や落ち葉などがパネルに付着すると、その部分に影ができる。<br>
その箇所は電流が流れにくくなり、抵抗が大きくなる。<br>
抵抗が増えて電流が流れにくくなると、熱が発生し、ホットスポットとなる。<br />
熱を帯びたセルはやがて焼けて、モジュールが正常に動かなくなってしまう。<br /><br />

■太陽光パネルの不具合<br>
太陽光パネルは直列接続。<br>
１枚だけ不具合の場合でも、電流の流れが妨げられる。<br>
すると発電量が大幅に低下することがある。<br><br>

■MPPT<br>
Maximum Power Point Tracking<br />
最大電力点追従という意味。<br />
日射量や温度によって常に変動する電圧と電流から、発電量が最大になる電圧と電流の組み合わせを自動で見つけ出し、発電量を維持できるように制御する働き。<br><br>

■ブロッキングダイオード<br>
逆流防止ダイオードのこと。<br />
日陰になったソーラーパネル（セル）や、夜間に発電していない場合、バッテリーや他のソーラーパネルから電流が逆流するのを防ぐ。<br />
ソーラーパネルと直列に接続する。<br /><br />


■ソーラーメーター（日射計）<br>
太陽光発電、太陽熱発電システム施工検査、立地検査時の日射計測などに使用される。<br>
日射量、外気温、パネルの傾斜角、方位角、裏面温度の計測が可能。<br>
日射量の単位は W/㎡（ワット パー 平方メートル）分解能は1W/㎡<br><br>

■パネルの汚れ・人が上に乗って割れる<br>
スーパー等の換気口から油汚れがパネルに付着。<br>
パネルの上に乗ると目に見えない小さなクラックが発生する。<br><br>

パネルのクラック写真。色が青みがかっている。<br>
<img src="images/crack.jpg" style="max-width:500px;"><br><br>

■獣害<br>
カラスがパネルの上に石を落としてパネルを割る。<br>
鳥がパネルの上に糞を落とす。<br>
カラスがパネルのPVケーブル用パイプの入り口に詰めているネオシールをつまんで剥がす。<br>
鹿や猿が太陽光パネルの上に乗る。<br>
猪が交流CVケーブルやPVケーブルをかじる。<br><br>


■調整池とは？<br>
集中豪雨など局地的な出水で川の流下能力を超える可能性のある洪水を一時的に溜める池のこと。<br>
太陽光の開発行為を行う合計面積が１ha 以上の場合「重要調整池」の設置が必要。<br />
通常、草木が繁茂している状態であれば、植物の根と土が保水力を保ってくれる。<br />
開発した土地は草木が生えていないので雨水は表面の土砂を巻き込みながら流れてしまう。<br /><br />

ハゼ式折板屋根用支持金具<br>
（折板屋根と太陽光パネルを固定する部材）<br>
<img src="images/panel1.jpg" style="max-width:500px;"><br>
<img src="images/panel2.jpg" style="max-width:500px;"><br>
<img src="images/haze1.jpg" style="max-width:500px;"><br>
<img src="images/haze2.jpg" style="max-width:500px;"><br>

<?php include("footer.php"); ?>