<?php include("header.php"); ?>

<h2>太陽光パネルの絶縁抵抗測定方法</h2>

HIOKI IR4053<br>
太陽光パネル用 絶縁抵抗計<br><br>

従来の絶縁抵抗計で測定する場合、絶縁が悪い場合、正確な測定ができない。<br>
その対策として、PVのP相とN相を短絡させてから測定する方法がある。<br>
この場合は短絡用開閉器が必要で、また日中は発電状態のため、短絡時にアークが発生する。<br>
さらに短絡した後、パネルには電流が流れ、もしパネルが故障していた場合、パネルが発熱して、火災に繋がる場合もある。<br>
もしこの方法を採用するとしたら、発電していない夜の時間帯にやるべき。<br><br>


短絡させない方法で測定をすると、発電中のPVの電圧の影響を受ける。<br>
従来の絶縁抵抗計では、PVからの発電電圧が、絶縁抵抗測定の値に影響を与える。<br>
また絶縁抵抗計に電圧が印加されて、メガーを破損する可能性がある。<br>
絶縁が悪い状態でN相を測定すると、モジュールやバイパスダイオードを破損する恐れ。<br>

<h2>PとNの開放電圧測定</h2>
<img src="images/pv2.jpg" style="max-width:500px;" /><br>
P(+)とN(-)にプローブをあて、開放電圧値と極性を確認する。<br>
極性が誤っている場合、赤色点灯でお知らせ。<br>
IR4053,IR4055の端子間最大定格電圧はDC1000V/AC600V。<br>



<h2>従来のメガーでPV絶縁測定</h2>
夜間、パネルが発電してない状態であれば通常のメガーでパネル絶縁測定が可能。<br>
その場合、PとNを短絡した状態で絶縁抵抗測定を行えば測定誤差は発生しない。<br><br>

P側が地絡している場合のP側測定<br>
太陽電池からの発電電流は絶縁抵抗計に流れ込むルートがないため正確に測定できる。<br>
※ただしCATⅢ600Vまでの機器の場合、太陽光PVがDC600V以上の場合、機器が故障する可能性。<br>
<img src="images/202206291.svg" style="max-width:600px;"><br>

N側が地絡している場合のP側測定<br>
太陽電池からの発電電流は絶縁抵抗計に流れ込むルートがあり電流が加算され測定値は本来よりも小さくなる。<br>
この場合に測定した絶縁抵抗の数値は誤差が大きく全く信用ができない。<br>
<img src="images/202206292.svg" style="max-width:600px;"><br><br>

⇒<a href="https://www.hioki.co.jp/file/cmw/hdTechnicalData/416/attached_file/?action=browser&log=1&lang=jp">参考資料「日置技報 PDF」</a>


<h2>PV用メガー</h2>
PVメガーは太陽電池パネルが発電中でもP相とN相を短絡させずに測定が可能。<br>
PVメガーは絶縁劣化箇所に左右されずに正確に測定することができる。<br><br>

PV用メガーの原理・仕組み<br>
測定開始後、太陽光パネルの電圧、電流を計測する。<br>
同時に、メガーから電圧を印加した後の電圧、電流を計測する。<br>
そして演算により太陽光パネルの影響を排除した抵抗値を算出している。<br>

<h2>太陽光パネルの絶縁抵抗測定方法</h2>
接続箱の主開閉器をOFFにしてパワーコンディショナーとの接続を切る。<br>
すべてのストリングの断路器をOFFにする。<br>
測定回路に避雷器がある場合は避雷器を回路から切り離す。<br>
<img src="images/panel_ir1.png" alt="">


<?php include("footer.php"); ?>