<?php include("header.php"); ?>

<h2>太陽光パネルの接地はC種？</h2>

開放電圧がDC300Vを超える太陽電池ストリングの場合<br>
金属製外箱・架台等に<a href="setti.php">C種接地（10Ω以下）</a>を施す。<br><br>

金属杭、金属架台、パネル枠、すべてをアース線で繋ぐ。<br>
接続箱、集電箱、パワーコンディショナーなどもアース線で繋ぐ（パネルと同じ？それとも別？）<br>
パネル同士、パネルと架台を固定する金属で締め付ける事で導通がとれるタイプもある。<br>
その場合、アースによる渡り線は必要ない。<br><br>

パネル同士の渡り線（アースボンド）<br>
<img src="images/panel-e.jpg" style="max-width:600px;"><br><br>

アースプレート<br>
隣り合う太陽光パネルの導通を取る部材。<br>
ドリルビスで取り付け。<br>
既に施工が完了した太陽光発電設備にも使用できる。<br><br>

爪付きアースプレート<br>
パネル押え金で固定させる前に屋根金具の上に置いて使用。<br>
爪が太陽光パネルの筐体の下部に刺さる。<br><br>

爪付きアースプレート等のデメリット<br>
施工不良で確実に接続されておらず導通抵抗が高くなる場合も。<br>
パネルの金属枠をドリルビスで打ち込みアースボンド線で渡らせる。<br>
パネルすべてを確実に導通をとってアースに落とした方が良い。<br><br>

太陽光パネルに接地をしないとどうなる？<br>
パネルは常に直流の電圧を発電し続ける。<br>
もしパネルに絶縁不良が発生した場合、パネル金属部分に電圧が充電される可能性。<br>
もしその状態で人が触れた場合、人が感電する。<br>
また雷の影響を受けやすくなりバイパスダイオードやPCSが焼損する可能性も。<br>

<?php include("footer.php"); ?>