<?php include("header.php"); ?>

<h2>PAS紐が絡まって投入できない</h2>

PASの入と切の紐は、２つとも手に持った状態で操作。<br>
片方を離し、片方の紐だけ引くと、もう片方が勢いよく上に引っ張られ、PASに絡まる。<br>
絡まる部分は電柱の足場ボルトやPAS入切の金具部など。<br>
こうなると紐を引っ張っても操作できず、電柱に登って紐をほどかなければならない。<br>
PASの位置まで登るのは通信線や腕金などの障害物があり非常に危険。<br><br>

固くて片手では引っ張れない場合どうする？<br>
操作しない方の紐を緩めて手首に巻き付けて、もう片方を両手で持って引っ張る。<br>
PAS紐を延長し、脚立上ではなく地上から操作できる程度まで延ばす。<br>

<h2>PASの操作紐</h2>

PAS操作紐の種類<br>
①サランロープ（ポリエチレンロープ）<br>
②エスロンロープ<br><br>

サランロープ（ポリエチレンロープ）とは？<br>
従来のPAS紐。経年劣化でほつれて紐が切れやすくなる。<br>
新品の場合、紐を引っ張ると少し伸びてPAS開放・投入操作がしにくい。<br><br>

エスロンロープとは？<br>
ポリ塩化ビニル製、芯材はガラス繊維。<br>
耐久性、耐候性に優れ、断線しにくい。表面に光沢がある。<br><br>
<img src="images/pas_himo2.jpg" style="max-width:400px;" /><br>
<h2>PAS紐が切れた場合</h2>

トラブル例<br>
停電点検が終了し、復電のためPASを投入しようとしたところ、PAS紐が上部で切れてしまった。<br>
PASは開放状態のまま。さてどうする？<br><br>

①PAS操作ハンドル付近まで登って紐を直接交換する<br>
②紐が切れた部分まで登って新しい紐で延長する<br>
③工事会社に依頼して高所作業車で対応してもらう<br>
④PAS付近まで登ってジスコン棒を使って手動で投入する<br>

<h2>PASの操作紐をつなぎ合わせて延長したい場合</h2>

・二重テグス結び<br>
・紐を切った端部はほつれないようにライターで炙る<br>
・端部はインシュロックで固定するとなお良い<br><br>

本番でいきなり実践せず、地上でロープ２本で色々と試しておく。<br>
<img src="images/pas_himo1.png" style="max-width:500px;" alt=""><br>
図の方法であれば結び目が２つ出来て、黒と赤を引っ張ると２つの結び目が中央に近づいて固定される。<br>

<h2>PASの紐が切れた！どうする？</h2>

PAS紐の予備もない場合の緊急復電方法<br>
・PASが開放された状態で紐が切れてしまった場合<br>
・ロープを肩にかついで電柱に昇りPASの近くまでいく。<br>
・そこからロープを降ろし、下でジスコンを縛って、引き上げる。<br>
・ジスコンを使ってPASを投入する。<br><br>


フォロワー様におすすめしてもらった紐。<br>
水上金属 荷造りロープ トラック用オレンジロープ φ12mm×20m<br>
紐が引っ張っても伸びないので引きやすいそうです。<br><br>

ステンレスのカラビナ持ってれば、上で結ばなくても取り付け簡単。<br><br>

ほどけない紐の結び方（いかり結び）<br>
<img src="images/pas_himo3.jpg" alt=""><br>
画像引用：<a href="https://www.energys.co.jp/denzai/pdf/sog_manual.pdf">エナジーサポート取説</a>

<h2>PAS紐の縛り方</h2>
電柱の足（飛び出たボルト部分）に巻きつけるようにして、最後に縛って固定する。<br>
ピンと張り、ぐるぐる巻いて、最後に輪っかを作って棒に引っ掛けて縛る。<br>
皆同じような巻き方で。特殊な方法だと解くのに時間がかかるから。<br>
入れたときは入紐（赤）を先に、切ったときは切紐（緑）を先に縛る。<br>
こうすることでPASの入切ハンドルが現状でしっかりと固定される。<br><br>

注意（Twitter情報）<br>
昭和61年製の弾電機製作所のPASはトリップフリーでは無いらしい。<br>
なのでPASがトリップするとレバーが上下する。<br>
なので紐を張って固定してしまうと正常にPASが開放されない可能性がある。<br>
なのでその場合はヒモは緩めて縛るようにする。<br>

<?php include("footer.php"); ?>