  <?php include("header.php"); ?>

<h2>停電前の接地抵抗計測定によりSOGが動作しPASが開放</h2>

事故例<br>
PAS投入状態の受電中、A種接地抵抗測定のため、SOGのZ2で接地測定を行おうとした。<br>
接地抵抗計のEをSOGのZ2に接続するはずが、勘違いをしてSOGのZ1に接続してしまった。<br>
接地抵抗計のEから交流電圧が出力されるため、Z1-Z2間に電圧が発生し、SOGがI0動作した。<br>
PASは無方向性であり、I0動作したSOGはPASを開放させ、予期せぬ全館停電に至った。<br><br>

<img src="images/pasgo1.png" /><br><br>

ネット上の意見<br>
エナジーサポートや日本高圧の無方向性GR<br>
Z2ではなくZ1端子で接地抵抗測定を行うとほぼ動作する。<br>
トリップコイルを離線して実験済み。<br>
戸上はなぜか動作しなかった、とのこと。<br><br>


考察<br>
SOGが方向性ではなく無方向性だから動作した可能性が高い。<br>
方向性の場合、零相電圧、零相電流、位相の３要素が揃わなければSOGは動作しない。<br>
ということは、停電前に接地抵抗測定をしたとしてSOGが誤作動刷る可能性は低い？<br><br>

Z1で動作したので、仮にZ2にA種接地がされていなかった場合、<br>
Z2で接地測定をしたらSOGが動作するのかもしれない。<br>


<?php include("footer.php"); ?>