<?php include("header.php"); ?>

<h2>LA（避雷器）内蔵PAS</h2>


PAS内蔵タイプのLA<br>
定格電圧：8.4kV<br>
公称放電電流：2500A<br>
動作開始電圧：17kV以上(波高値)<br>
制限電圧：36kV以下<br>
定格周波数：50/60Hz<br>
特性要素およびギャップ：ZnO素子（酸化亜鉛素子）ギャップレス<br><br>

雷が多い地域ではLA内蔵が推奨されていない場合がある。<br>
雷の影響でLA動作頻繁で壊れやすいので、あえて外付けLAを推奨しているらしい。<br><br>

■LAの設置基準<br>
受電電力が500kW以上の需要家<br>
（500kW未満でも設置は推奨される）<br><br>


高圧受電設備の保護<br>
電気設備技術基準の解釈（第37条）<br>
受電電力の容量500kW未満の場合には避雷器設置の義務付けをしていない。<br>
ただし雷サージの侵入はその容量に関係無く発生する。<br>
架空電線路から需要家への引き込み口と、これに近接する箇所に避雷器を設置すると効果的。<br>
（PAS負荷側）<br>

<h2>避雷器が２つ並列に設置されていた場合</h2>
LA内蔵PASと、キュービクル内DS１次側に並列に避雷器が取り付いていた場合。<br>
避雷器が並列で２つ設置されている事に意味はある？<br>
キュービクル側のLAがDSで切り離し可能なら切り離しておいた方が良い？<br><br>

避雷器が並列に設置されている場合、どちらかの避雷器が不動作の場合の補償として活用できる。<br>
両方の避雷器に雷電流が均等に分流することは期待されていない。<br>
必要以上の雷電圧で、どちらかの避雷器が動作すれば、機器や電路を保護という目的を達成。<br><br>


電気室内の避雷器による事故事例<br>
500kW未満のキュービクル内において避雷器を設置していた。<br>
避雷器とKIPの接続部分が露出しており、そこに小動物が接触し、相間短絡。<br>
PASがSO動作で停電、避雷器のがいし部分が焦げていた。<br>
500kW未満でLA内蔵PASを使用しているのであれば、電気室内の避雷器は取り外しておいた方が良かった？<br>
避雷器を取り外し、KIPケーブルの絶縁処理をしておけば短絡事故は発生しなかった。<br>


<h2>PAS避雷器の計算例</h2>

<img src="images/20211217-1.png" style="max-width:500px;" alt=""><br>
Us：避雷器により抑制された対地電圧[kV]<br>
Ea：避雷器の制限電圧[kV]<br>
Ia：避雷器放電電流[kA]<br>
Ra：避雷器の接地抵抗[Ω]<br>
Up：避雷器がない場合の対地電圧[kV]<br>
Zp：電線のサージインピーダンス[Ω]<br><br>

関係式<br>
Us = Ea + IaRa = Up - (1/2)Zp×Ia<br>
※避雷器は線路の中間点にあると仮定<br><br>

標準的な値<br>
Ea：33[kV]<br>
Ia：2.5[kA]<br>
Ra：10[Ω]<br>
Zp：400[Ω]<br><br>

Us = Ea + IaRa = 33 + 2.5 × 10 = 58[kV]<br>
Up = Us + (1/2)×IaZp = 58 + (1/2) × 2.5 × 400 = 558[kV]<br>

<h2>PASと避雷器の単独接地と共用接地</h2>

共用接地<br>
雷サージにより避雷器が放電するとPAS充電部と外箱間の電位差は避雷器の制限電圧となる。<br>
このとき、単独接地のように接地抵抗の大きさには影響されない。<br>
避雷器の制限電圧は33kV（JIS C 4608）、PASの耐電圧値は60kV（JIS C 4607）<br>
避雷器が正常に動作すればPASは保護される。<br><br>

単独接地<br>
避雷器が放電すると避雷器接地点の電位= 制限電圧 + 接地抵抗×放電電流<br>
PAS本体接地極には接地極間の電位干渉により電圧が移行する。<br>
PAS充電部とPAS外箱間には制限電圧以上の電圧が加わる。<br>
放電電流や接地抵抗の大きさによってはPASの耐サージ電圧を超える場合がある。<br>
単独接地は共用接地に比べて避雷器の保護効果が低下する。<br><br>

<img src="images/20211218-2.png" style="max-width:500px;" alt=""><br>

<h2>LA内蔵、PASにはあるがUGSにはない理由</h2>

PAS<br>
高所に設置され雷の直撃や誘導雷を受けやすい<br>
空気絶縁、開放型、雷サージの侵入経路が多い<br>
<br>
UGS<br>
地中に設置され雷の直接的な影響を受けにくい<br>
配電線も地中ケーブルなので雷の被害が小さい<br>
ガス（SF₆）絶縁で密閉型<br>

<?php include("footer.php"); ?>