<?php include("header.php"); ?>

<h2>PAS Va-Vc間にマイクロスイッチ内蔵タイプ</h2>
Va-Vcの間に、PASハンドル操作と連動するマイクロスイッチが取付けられている。<br />
このスイッチは、TC回路保護のために取付けられている。<br />
PASを投入状態にしておかないと、Va-Vc間のトリップコイルの抵抗値が測定できない。<br><br>

Va-Vc測定方法<br>
・停電点検時、低圧ブレーカーすべて開放状態に<br>
・PASを開放する前にVa-Vcを離線<br>
・Va-Vc間の抵抗、絶縁抵抗を測定<br><br>

似た形式<br>
・戸上 LTR-L-D<br>
・東光高岳 DLSC-3（1988年～2002年）<br>
・東光高岳 LSC-3<br>

<h2>大垣電機 LDG-28A</h2>
Va-Vc間の抵抗値（トリップ回路の抵抗）約25Ω<br>
Va、Vb、Vcと開閉器アース間の絶縁抵抗（DC500V）<br>
10ＭΩ以下 ：要取替え<br>
10～100MΩ：精密点検要<br>
100ＭΩ以上：異常なし<br><br>

<?php include("footer.php"); ?>