<?php include("header.php"); ?>

<h2>SOGの制御電源</h2>
SOG制御電源のP1P2配線元は２通り<br>
①PAS内蔵VTから<br>
②変圧器２次側低圧電灯盤から<br>


<h2>VTがPAS内蔵でない場合</h2>
<ul>
    <li>PAS内の機能を減らしてPAS内事故を軽減。
    <li>PAS内VTは、雷サージ、開閉サージの急岐波浸入、初期不良等で焼損する場合がある。
    <li>VT内蔵PASに比べて値段が安い。
    <li>PASに内蔵されているVTは容量が少ない。
    <li>受電盤からSOG制御ボックスまで電源用ケーブルを引っ張る必要がある。
    <li>電力会社によっては、VT内蔵PAS推奨と、そうでない場合があるらしい。
</ul>


<h2>PASがVT内蔵でなかった場合の復電の注意</h2>
PASにVTが内蔵されていない場合、SOG制御電源は受電設備の低圧電灯MCCBから来ている。<br>
まず停電する前に、受電設備にあるSOG制御電源用のMCCBを探す。<br>
試しにそのブレーカーを入切してみて、SOG電源ランプが入切するかどうかチェックする。<br><br>

復電の際は、PASが投入されると同時にSOG制御電源もONにする必要がある。<br>
その場合、受電設備のDS、VCB、SOG制御電源用のMCCBをすべて投入状態にしておく。<br>
この状態でPASを投入したと同時に、SOGまで電源が入ることになる。 <br><br>

もし復電と同時にSOG電源が入らなかった場合、その間はSOGは無保護状態となる。<br>
仮にPAS投入で構内で地絡・短絡が発生してもPASは開放されない。<br>
その場合、配変用VCBが開放され、さらに２度目の再送電で再び配変用VCB開放、波及事故となる。<br>

<h2>PASがVT内蔵かどうかの見分け方</h2>
<ul>
    <li>PAS本体の横面もしくは裏面に「VT」という表記がある。
    <li>SOG制御ボックス内のP1P2配線だけが別の専用配管から来ている（SOGボックスから逆に辿っていくとキュービクルから来ている）
</ul>


<h2>UGSにもVT内蔵タイプ・外部電源タイプの２種類</h2>
注意したいのはPASだけでなくUGSにもVT内蔵タイプ・外部電源タイプの２種類がある。<br>
見分け方はUGS本体にVTと書かれていたらVT内蔵タイプ。<br><br>
<img src="images/pasvt2_2.jpg" style="width:400px;" alt=""><br><br>

<h2>外部電源だった場合の配線ケーブルの種類</h2>
VVFケーブルは屋内用で、雨や紫外線で劣化し絶縁低下してしまうので屋外には使えない。<br>
屋外でも使用できる低圧CVケーブルの2.0sq、3.5sqあたりを使用する。<br>
キュービクルからSOGボックスまで距離がある場合、<a href="drop.php">電圧降下</a>を考慮して太い電線を使用する。<br>

<h2>事故例</h2>
・PASのSOG電源喪失<br>
・PASがGRボタンでトリップせず<br>
・PASのP1P2電源がPAS内蔵VTではなく変圧器２次側から<br>
・地中埋設の電源線が断線<br>
・草刈り作業員が切断<br><br>

対策<br>
・月次でSOG制御電源のランプ点灯確認<br>

<?php include("footer.php"); ?>