<?php include("header.php"); ?>

<h2>PASのZ2の接地</h2>

<a href="https://www.togami-elec.co.jp/infomation/release_20150202.pdf">資料 戸上PASのZ2接地方法</a><br><br>

<img src="images/pasz2.jpg" style="max-width:800px;"><br><br>

SOG制御装置のZ2/E端子、接地が不要となった（以前は必要だった）<br>
平成２５年６月出荷分より在庫がなくなり次第、切替え。<br><br>

仕様変更後はPASの内部でZ2とPAS本体が接続されている。<br>
なのでPAS本体をA種接地すればSOG制御装置のZ2/EもA種接地されることになる。<br><br>

今までは、単独接地と共用接地の区別があった。<br>
単独接地：PAS筐体、SOG制御装置のE端子、それぞれで接地を落とす。<br>
共用接地：SOG制御装置のE端子からIV線をPAS筐体まで伸ばして接続、PASの筐体はA種接地。<br><br>

PASの底面の戸上のTマーク<br>
Z2/E 仕様変更後⇒鋼板製は<span style="color:#ff0000;">■</span>橙色、ステンレス製は<span style="color:#0000ff;">■</span>青色<br>
Z2/E 仕様変更後⇒■黒色<br>
マークの色でZ2の仕様が判断できる。<br><br>

戸上マークが黒の場合<br>
・SOGのZ2とPAS本体が接続されているのでZ2からのアース接続は不要<br><br>

戸上マークが🔶（鋼板）または🔷（ステンレス）の場合<br>
・SOGのZ2とPAS本体が接続されているのでZ2からのアース接続は不要<br>
・外箱がステンレスの場合、外箱のみD種アースをとる（PASのA種と共用接地も可）<br><br>

<h2>Z2とPASが繋がっておらずA種接地抵抗が測定出来ない場合</h2>

SOGのZ2/EでPASのA種接地抵抗が測定できない場合の対処法。<br>
電柱の途中に中継BOXがあれば、そこでA種接地抵抗が測定できる。<br>
もしなければPAS本体から降りるアース線を探す（途中で電柱の中に入っているはず）<br>
そのアース線の被覆を電工ナイフで剥いて接地抵抗測定を行う。<br>

<h2>よくある失敗</h2>

PAS更新時、元々SOGのZ2にアースがついていた。（戸上マーク🔶または🔷）<br>
なので新しいSOGにもZ2にアースを取り付けた。（戸上マーク黒タイプ）<br>
するとPASが2点接地となり誤作動を起こす可能性あり<br>
現状でも2点接地になっている可能性もあるので再確認<br>

<?php include("footer.php"); ?>