<?php include("header.php"); ?>

<h2>PC 高圧カットアウト</h2>
<img src="images/pc1.jpg" style="max-width:800px;" alt=""><br>
<img src="images/pc3.jpg" style="max-width:200px;" alt=""><br>

高圧カットアウト（Primary Cutout Swtich）<br />
一次側開閉、過負荷保護、短絡保護（限流ヒューズによる）が対応可能。<br />
本体とふたは高圧磁器で形成されており、絶縁耐力、耐候性ともに優れている。<br>
長期の使用にも信頼度が高く絶縁劣化のおそれがなく、充電部防護形で安全。<br><br>

素通し線を用いることで、アレスター（避雷器）の一次側断路器としても利用可能。<br /><br />
変圧器保護用としては300kVAまで。<br />
高圧進相コンデンサ保護用としては50kvar。<br />
開閉性能が高くない（負荷開閉50回、無電圧開閉300回）<br />
頻繁に開閉する場所には設置できない。<br />

<h2>PCのデメリット</h2>
<img src="images/pc4.jpg" style="max-width:400px;" alt=""><br>
動力トランスに使用した場合、１相が溶断すると<a href="kessou.php">欠相状態</a>となる。<br>
欠相状態を防ぐため、PCではなく<a href="lbs.php">ストライカ引き外し式LBS</a>にすべき。<br>
高圧カットアウトは１個２万円程度✕３個、LBSは１個６万円程度で、さほど変わらない。<br><br>

カットアウト１個はボルト１本で留められるが、LBSは四方の隅の四点で留める。<br>
カットアウトからLBSに交換するにはベースとなるアングルの加工作業が必要になる。<br>
LBS機器本体のサイズに合わせて新たに調整が必要な場合も。<br>

<h2>ヒューズの確認方法</h2>
PCカットアウトを開いて、ヒューズ筒を取り出す。<br>
取り出し方は、接触刃を持って奥へ押し込むと、ヒューズ保持金具からヒューズが外れて取り出せる。<br>
ヒューズ筒を回して外すとヒューズの中身が確認でき、ヒューズの定格容量が確認できる。<br>

<h2>ヒューズの種類</h2>
テンションヒューズ（速動形）<br>
過電流耐量が小さく溶断が早い<br>
変圧器二次側の短絡保護<br><br>

タイムラグヒューズ（遅動形）<br>
熱容量が大きく変圧器の突入電流や電動機の始動電流で溶断しにくい<br>
変圧器二次側の短絡保護や電動機保護<br><br>

パワーヒューズ（限流形）<br>
遮断容量が大きい<br>
コンデンサ保護<br><br>

ダブルヒューズ（最閉路形）<br>
１段目ヒューズが溶断しても２段目で通電可能<br>
停電を回避したい場合<br><br>

素通し線（銅線）<br>
通電するための部品であり、高圧機器保護の機能はない。<br>
PCを断路器として使用したい場合<br>
アレスターの断路用として使用する場合<br>
主遮断装置で保護できるのであればコンデンサの開閉装置に素通し線の使用が可能<br>


<h2>高圧カットアウト 耐用年数</h2>
高圧カットアウト：25年<br>
高圧限流ヒューズ：屋内用15年/屋外用10年<br><br>


上から見た写真<br>
ほこりが入らないように？ゴムカバーのようなものがついているタイプ。<br>
<img src="images/pc2.jpg" style="max-width:400px;" alt=""><br>

<h2>注意</h2>

刃が浮いて押し込みきれていない場合がある。<br>
金属の接続面積が減り、抵抗が増え、発熱、焼損。<br>
停電点検や新築の竣工検査の際、高圧カットアウトを手で押し込み確認。<br>
⇒<a href="https://twitter.com/MK_0721/status/1656964275339161601">カットアウト押し込み不足による焼損事故例</a>

<h2>LBSと比較した場合のPCのメリット</h2>
本体価格が安く施工が簡単。<br>
PCは充電部が陶器で蓋されてる。<br>
充電部が空気中に触れていない。<br>
ほこりや湿気が内部に付着しないので絶縁劣化しにくい。<br>
充電部露出していないため相間短絡が起こりにくい。<br>



<h2>PC（高圧カットアウト）での事故例</h2>

刃が浮いて押し込みきれていない場合がある。<br>
その場合、金属の接続面積が減り、抵抗が増え、発熱、焼損にいたる例もある。<br>
停電点検や新築の竣工検査のときは、高圧カットアウトを手でぐっと押し込んで確認する。<br>
⇒<a href="https://twitter.com/MK_0721/status/1656964275339161601">カットアウト押し込み不足による焼損事故例（Twitter）</a><br><br>

製造年月が古いタイプのカットアウト<br>
古かった場合、開けただけで壊れてしまうことがある。<br>
1980年代くらいから危ない。古いものは開けないのが一番。<br><br>

壊れた例<br>
ヒューズホルダーの刃の受けの部分のプラスチック。<br>
PCの蓋をあけた時、刃の受け部分が付け根から割れた。<br>


<?php include("footer.php"); ?>