<?php include("header.php"); ?>
  
<h2>PC接地系や進み成分が多い場合のDGRの位相設定</h2>

製品例<br>
・<a href="qha-dg.php">富士電機 QHA-DG3 QHA-DG4</a><br>
・<a href="soge.php">SOG エナジーサポート</a><br>
・<a href="ogaki.php">大垣電機 ODG-S31</a><br>
<br>

<h2>最大感度位相角の調整</h2>
■QHA-DG3 富士電機<br>
・非接地系の標準：４５°<br>
・非接地系の進み成分が多い場合：６０°<br>
・PC接地系の標準：２０°<br>
・PC接地系の進み成分が多い場合：３０°<br><br>

■DGCL-R3 エナジーサポート<br>

非接地地区⇒30度整定<br>
（遅れ10度～60度‌ 進み115～165度）<br>

PC接地地区⇒60度整定<br>
（遅れ40度～80度‌進み90～140度）<br><br>

<img src="images/pc_setti1.png" style="max-width:300px;"><br><br>

<h2>PC接地方式とは？</h2>
ペテルゼンコイル（PC）を用いたリアクトル接地方式。<br>
中性点に接続された消弧リアクトルで１線地絡故障点の電流を減少させる。<br>
配電線で使用されているのは四国電力管内らしい。<br><br>

その他、分散リアクトルを設置している系統もあるらしい。<br>
補償リアクトル：中性点に設置<br>
分散リアクトル：配電線に設置<br>
進み成分が低減されるので適宜変更が必要となる。<br><br>

詳細の確認は管轄の電力会社に問い合わせ。<br>

<?php include("footer.php"); ?>