<?php include("header.php"); ?>

<h2>PCB（ポリ塩化ビフェニル）</h2>
「絶縁油に必要な特徴」が備わっており昔はよく使用されていた。<br>
発がん性等の有毒性が指摘され、近年は使用されることはない。<br>


<h2>低濃度PCB絶縁油とは？</h2>
PCBの製造は1974年に中止された。<br>
2002年、PCBを使用していないはずの電気機器の絶縁油に微量のPCBが含まれている事が判明した。<br>
混入の原因は、再生油や製造工程で混入したと考えられているが、解明は出来ていない。<br>
絶縁油の場合、非意図的にPCBが混入し、かつPCB濃度が5,000mg/kg以下のものを「低濃度PCB廃油」と呼ぶ。<br>

<h2>PCB含有と製品の年代</h2>
製造時点でPCBによる汚染の可能性がある電気機器の製造時期<br>
絶縁油交換が可能な機器（変圧器等）：1993年以前<br>
絶縁油封じ切り機器（コンデンサー、避雷器等）：1990年以前<br>


<h2>高濃度PCB絶縁油とは？</h2>
PCBを使用した電気機器廃棄物のこと。<br>
一般的にコンデンサはPCB濃度概ね100%<br>
一般的にトランスはPCB濃度概ね60%<br>


<h2>PCBの処分方法・処分期限</h2>
低濃度PCB廃棄物は、許可を持つJESCO以外の民間処理業者で処分ができる。<br>
高濃度PCB廃棄物は、JESCOの全国5か所のPCB廃棄物処理施設でしか処理ができない。<br><br>



【PCB処分までの手続の流れ】<br>
・県もしくは政令市に保管の届出を提出<br>
・中間貯蔵・環境安全事業株式会社（JESCO）へ登録<br>
・JESCOが開催する処理説明会への参加<br>
・処分委託契約の締結（別途、PCB廃棄物の収集運搬に係る委託契約を締結する必要がある）<br>
・処分<br><br>

処分期限<br>
北海道（室蘭）・東京事業エリア<br>
平成35年3月31日まで<br>
詳細：<a href="http://www.env.go.jp/recycle/poly/pcb-pamph/full8r.pdf">ポリ塩化ビフェニル（PCB）使用製品及びPCB廃棄物の期限内処理に向けて</a>

<h2>PCBによる人体への影響</h2>
PCBは生体に一度取り込まれると、体内では分解されずに残ってしまうという特徴がある。<br>
体内に残存したまま食物連鎖で移動し続け、食物連鎖の上位にある人間や肉食動物ほどPCBの影響を受ける。<br>
大気や食事、水などを通じて世界中に広がっており、多くの野生動物も汚染されている。<br>
簡単には分解されないので、汚染された環境が改善されるまで長い年月を要してしまう。<br><br>

したがって、早期のPCBの流出阻止と廃棄などの対処が世界各国で急がれている。<br>
人間が大量のPCBを摂取した場合、発疹、色素沈着、肝機能障害、免疫機能低下などが起こる可能性。<br>
発がん性の疑い、慢性的な蓄積による影響、神経や免疫への影響から肺炎やウイルス性の病気にかかりやすくなる。<br>
PCBなどの有害物質は人のへその緒に残留、母親の体内にPCBが蓄積すると、へその緒から胎児に影響を及ぼす。<br>

<h2>JESCOとは？</h2>
中間貯蔵・環境安全事業（株）<br>
JAPAN ENVIRONMENTAL STORAGE & SAFETY CORPORATION<br>
環境省が所管する、日本環境安全事業株式会社法（現・中間貯蔵・環境安全事業株式会社法）によって設立された日本の特殊会社。<br>


<h2>PCBを処分しないとどうなる？</h2>
PCB特措法では、PCB廃棄物の保管事業者に対して、環境大臣または都道府県知事が、<br>
「現状で使用中の高濃度PCB使用製品を含め、原則として処分期間中に、遅くとも計画的処理完了期限までに処分を完了するように」<br>
という改善命令を出すことができる。<br><br>

この改善命令に従わなかった場合、3年以下の懲役もしくは1,000万円以下の罰金またはその併科が処せられる。<br><br>

JESCOの各エリアでの事業終了までに高濃度PCB廃棄物を処分できなかった場合<br>
①危険物としての厳重な保管責任をいつまでも負い続ける<br>
②排出事業者が自ら処分するために莫大な設備投資をして化学処理や高温焼却処分をする（実質的に無理）<br>


<h2>トランス類PCBの処分費用</h2>
3kg～10kgの料金計算<br>
処理料金 = 30800（円/kg）× １台あたりの総重量（kg）<br><br>

10kg以上の料金例<br>
95kg～100kg = 75万円<br>
190kg～200kg = 110万円<br><br>

引用：<a href="https://www.jesconet.co.jp/content/000000609.pdf">PCB廃棄物の処理料金</a>

<h2>コンデンサ類PCBの処分費用</h2>

コンデンサの重量目安<br>
30kVA、油量12.5L、重量52kg<br>
コンデンサ50kg~55kgの処分費用=約80万円<br>


<h2>ニチコン PCB 判別方法</h2>
オイルコンデンサ、リアクトル（油入）<br>
2004年4月以降に製造された製品はPCB含有の可能性なし。<br>
それ以前（2004年3月を含むそれ以前）はPCB含有の可能性あり。<br><br>

■以下、資料から引用<br>
<img src="images/pcb1.png" style="max-width:800px;"><br>

<?php include("footer.php"); ?>