<?php include("header.php"); ?>

<h2>パワコン内部の基板が焼損</h2>
フィルター基板上、コイルのリードのはんだ接続部の「はんだ付け不良」が原因で焼損。<br>
コイルなど「重量のある部品」の「はんだ接続部」が焼損原因。<br>

<h2>パワコン配管に水がたまり短絡・焼損</h2>
屋上パネルから壁かけパワコンの間は、直流線は配管を通っている。<br>
配管は、壁かけパワコン付近でU字に曲がり、パワコンに接続される。<br>
配管に水抜き穴がなく、水が溜まり、パワコン内に侵入、絶縁不良で短絡して焼損。<br>

<h2>パワコンから発するモスキート音（高音）</h2>
パワーコンディショナーが稼働している時に音が鳴る。<br>
パワコンのインバータ装置から、不快な高周波音が発生することがある。<br>
スイッチング回路の動作周波数。<br>

<h2>太陽光のノイズでAMラジオにノイズが混じる</h2>
ノイズ障害事例<br>
太陽光を工場の屋根に設置して、系統連系を開始した。<br>
それ以来、AMラジオにノイズが混ざるようになった。<br>
太陽光パネルの配線が網目状⇒周辺のノイズを拾うアンテナ代わりに。<br>
拾われたノイズ⇒太陽光パネルのケーブル⇒PCS⇒Tr⇒送電線⇒敷地内でAMラジオの受信障害。<br><br>

改善方法<br>
ノイズ低減用リアクトル<br>
製品名：ACL-74B<br>
ノイズを低減するために使用する。<br>
1MHz以上の周波数帯の抑制効果がある。<br><br>

電源側から負荷へ向かう間にリアクトルを挟む。<br>
太陽光の場合、直流ケーブル⇒リアクトル⇒PCS<br>
<img src="images/pcs1_1.png" style="max-width:800px;"><br><br>


電線サイズによって使用するリアクトルと貫通数が決められている。<br>
<img src="images/pcs1_2.jpg"><br>


<h2>パネルとPCS間の直流線にフェライトコアでノイズ対策</h2>

放送用無線回線の周波数にノイズが混入。<br>
晴れだとノイズレベルが高く、曇りだと低くなる。<br>
太陽光のパワコンからノイズと予想。<br>
監視機器で放送受信所の周辺を調査。<br>
一般住宅よりノイズ確認。パワコン停止でノイズ低減を確認。<br>
パワコンの位置と放送受信所の受信アンテナ指向方向が影響していた。<br><br>

対応策<br>
パネルからPCS間の直流線に高周波のフェライトコアを挿入。<br>
これで輻射ノイズを低減（△15～20dB）し受信所への影響は無くなったそう。<br><br>


フェライトコアとは？<br>
強磁性を示す金属酸化物。<br>
高周波用磁性材料としても活用されている。<br>
ノイズ輻射をもたらす高周波電流を阻止する。<br>
ノイズ電流が流れているケーブルにフェライトコアを取り付ける。<br>
フェライトコアの磁化に応じてケーブルのインピーダンスが増加しノイズ電流の伝播を抑える。<br>
コアの磁化に伴いノイズのエネルギーを吸収し熱に変える働きもある。<br>
パソコンやデジタル家電製品などの電気・電子機器のケーブルにも数多く用いられてる。<br>

<h2>引用・参考</h2>
・<a href="https://xtech.nikkei.com/dm/article/FEATURE/20140603/355862/">周囲のラジオにノイズが！　原因は“パネル内配線のアンテナ化”</a><br>
・<a href="https://www.soumu.go.jp/main_content/000848198.pdf">パワーコンディショナ（太陽光発電）が放送用無線回線を妨害</a><br>
・<a href="https://www.techno-kitagawa.com/techinfo/tech/ferrite.html">フェライトコアとは？</a><br>

<?php include("footer.php"); ?>