<?php include("header.php"); ?>

<h2>パワーコンディショナの絶縁方式</h2>

■トランスレス方式<br><br>

発電の流れ<br>
パネル⇒DC/DC（コンバーターで直流電圧調整）⇒DC/AC（PWM方式のインバータ）⇒ELB⇒系統連系<br><br>

太陽光パネルからの電圧調整を、変圧器を使用せずにコンバータで行う。<br>
変圧器を使用しないので、直流電流と交流電流を絶縁させるプロセスが無い。<br>
電力の変換効率が1.5%ほど上がる。<br>
回路構造がシンプルなので、安価に製造できる。<br><br>

直流電力と交流電力の間が完全に絶縁させておらず、PCSが故障した場合、<br>
直流電力が交流側に伝わり、交流側負荷を故障させる可能性が有る。<br><br>

安全策で、直流電流流出を防ぐ「絶縁変圧器部」や「直流電流流出の検出機能」が備わっている。<br>
また、アースを利用することにより安全性を高めることができる。<br><br>


■高周波絶縁トランス方式<br><br>

発電の流れ<br>
パネル⇒DC/AC（PWM方式インバータ）⇒高周波変圧器（電圧調整・絶縁）⇒AC/DC⇒DC/AC（商用周波の交流に変換）⇒ELB⇒系統連系<br><br>

太陽光パネルからの電圧調整を、変圧器を使用して行う。<br>
高周波変圧器で直流電流と交流電流を絶縁し、直流電力の流出を確実に防ぐことができる。<br>
PCS自体の大きさがトランスレス方式に比べて小さい。<br>
産業用太陽光発電システムのパワーコンディショナとしても広く採用されている。<br>
回路構造が複雑なため、価格が高い。<br>



<?php include("footer.php"); ?>