<?php include("header.php"); ?>

<h2>住宅用パワコンと自家消費</h2>
売電が目的ではなく、消費電力を安く抑えるための自家消費。<br><br>

配線方法<br>
電灯Tr⇒電灯主幹MCCB⇒電灯負荷各種<br>
パワコン出力1Φ3W⇒ELB⇒電灯主幹MCCB２次側<br>
電灯Trの消費電力をパワコン出力で何割か賄う<br><br>

パワコン出力の先にはELB（漏電遮断器）を設置する。<br>
漏電遮断器は逆接続可能型を使用する。<br>
※逆接続できない「<a href="chusei.php">単3中性線欠相保護付ブレーカ</a>」もある。<br><br>

配線図<br>
<img src="images/pcs_jika1.svg" style="max-width:600px;">


<h2>各種申請</h2>
自家消費のために自宅や所有するアパート等に10kw以下の住宅用パワコンを設置したい場合、申請は必要？<br><br>

ネット情報<br>
「電気を売らない自家消費の場合、国への届け出は不要、電力会社との手続きだけで済む」<br>

<?php include("footer.php"); ?>