<?php include("header.php"); ?>

<h2>パワコンの過電流保護</h2>
パワコンのようなパワエレ機器は過電流に弱く素子が爆発する恐れあり。<br>
なので複数の過電流保護を実装することが多いらしい。<br>
パワコンに過電流保護は必ず実装されている。<br>
マニュアルに書かれていない場合、設定変更できないだけかも。<br><br>

過電流検知<br>
・スイッチング素子を駆動するゲート回路で検知<br>
・電流センサから制御ソフトウェアで検知<br><br>

チョッパ制御<br>
電流のON-OFFを繰り返すことによって直流または交流の電源から、実効値として任意の電圧や電流を擬似的に作り出す電源回路の制御方式。<br><br>
ON-OFFを繰り返すことでノイズが発生する。<br>
安定化電源等では２次側にノイズフィルタを用いることが多い。<br>

<h2>パワコンの直流側の漏電検出</h2>
太陽光のパネルからPCSの直流側には漏電遮断器は無い。<br>
パワコン内部に「太陽電池の漏電」という機能がある。<br><br>

PCS内部に「直流地絡検出」があるのが一般的らしい。<br>
①PCSの接地に流れる電流を検出<br>
②Pと接地間、Nと接地間の電圧バランスを検出<br><br>

直流地絡が発生すると、直流の2本のラインに電流差が生じる。<br>
この電流の差分を検出することで直流地絡を検出する。<br>
検出したら発電動作を停止、異常エラー表示。<br>
地絡状態が解除されると、自動復帰される。<br><br>

<img src="images/pcs_hogo1.png" style="max-width:550px;"><br>
太陽電池側の直流回路上、電位差のある２点以上の箇所で地絡が発生した場合。<br>
直流地絡検出装置が地絡を検出してパワコン停止したとしても危険。<br>
太陽光パネル受光⇒地絡点を通して循環電流が流れ続ける。<br>

<h2>直流分検出機能</h2>
トランスレス方式は、直流側と交流側を絶縁するためのトランスを用いない。<br>
パワコンの出力電流に直流分を検出すると、運転を停止し点検コードを出力。<br>
検出された出力電流レベルは1.5Vの電圧信号に載せ、マイクロプロセッサに入力。<br>
直流成分の電流が発生したとき、この電圧信号の平均値は1.5Vより変動する。<br>
この電圧信号の平均値が1.5Vから変動する量を計算し、直流成分が存在を判定。<br>


<?php include("footer.php"); ?>