<?php include("header.php"); ?>

<h2>ピラージスコン 外観</h2>
<img src="images/pds1.jpg" alt="" style="max-width:300px;"><br>
<img src="images/pds2.jpg" alt="" style="max-width:600px;"><br>

<h2>ピラージスコンとは？</h2>
電力側6600V高圧をお客様需要設備に引き込む時に電力側キャビネット内の第三回路（お客様側回路）に取付ける。<br>
手動にて引き抜き or 挿入することにより、電気回路を「入」「切」することができる断路器。<br>
ピラージスコン操作時は、下流の遮断器は開放状態にて操作を行う。<br>

<h2>ピラージスコン 投入・開放時の注意</h2>

PDSの投入、開放<br>
できるだけ下流にあるすべての開閉器を開放しておく。<br>
PDS⇒DS⇒VCB⇒Tr⇒MCCBという受電設備であった場合、<br>
停電時はMCCB⇒VCB⇒DSの順番で、下流より上流に向かって開放していく。<br>
その上でPDSを開放する。充電部分の範囲をできるだけ減らし、アーク発生を下げる。<br>
また復電時にPDSを投入する際は、上記の理由でVCB、DSを開放させた状態でPDSを入れる。<br><br>

物理的な破損<br>
ピラージスコンを落としたりぶつけたりすると、陶磁製なので割れてしまう。<br>
刃を受け側の充電部に直接差し込むので、金属の刃を挿入して１次と２次側が繋がる時にアークが発生する。<br>
ピラージスコンの入切操作時には、高圧ゴム手袋を装着して行う。<br>
モールドジスコンよりも充電部と操作部が近いので、より感電する可能性が高い。<br>

<h2>ピラージスコン、VCB、GRの組み合わせによる波及事故</h2>
ピラージスコンから構内キュービクルVCBの間のケーブルで地絡が起きた場合、構内キュービクルVCBから見て電源側（ピラージスコン側）には、電力側の保護継電器しかないので、電力側の地絡継電器が動作して、遮断器が動作し、送電が停止される。<br><br>
もし最閉路されても、ケーブルでの地絡の原因は解消していないので、再度地絡を発生し、保護継電器動作、遮断器が遮断され、波及事故となる。<br><br>
構内地絡事故は、高圧ケーブルの経年劣化によるものがほとんどらしいので、構内ケーブル地絡事故から波及事故への被害拡大を防止するためにも、UGS（地中線用負荷開閉器）への交換が推奨される。


<?php include("footer.php"); ?>