<?php include("header.php"); ?>
  
<h2>PF-S形とは？</h2>  
PF-S形とは、主遮断装置に高圧限流ヒューズ（PF）と高圧交流負荷開閉器（LBS）を用いたもの。<br>
受電設備容量300kVA以下の場合に用いられる。<br>
遮断装置が簡素なため金属箱（キュービクル）を小型化しやすい。<br>

<h2>PF-S形の保護方法</h2>  
地絡事故に対しては地絡継電器の動作によりLBSをトリップさせる。<br>
短絡事故に対してはPFが溶断することにより保護している。<br>
変圧器２次側の短絡事故の場合も、PFが溶断することにより保護する。<br><br>

高圧側で過負荷保護する場合、PFは最少遮断電流以上でないと動作しない。<br>
小容量受電設備の場合、変圧器の過負荷は<a href="mccb.php">MCCB（配線用遮断機）</a>で保護する。<br>
また、<a href="thr.php">サーマルリレー</a>や油温継電器で警報発砲ができる。<br>

<h2>PF-S形のメリット・デメリット</h2>  

メリット<br>
装置が簡単で安価なため、小規模の受電設備に多く使用されている。<br><br>

デメリット<br>
負荷設備に高圧電動機がある場合には採用できない。<br>
過負荷保護には適さない。<br><br>

LBSのヒューズ選定<br>
PF-S形受電方式に使われる主PF<br>
選定が小さすぎると変圧器突入電流で劣化して溶断するおそれあり。<br>
大きすぎると配電用変電所の過電流継電器との保護協調が取れない⇒波及事故。<br>

<h2>その他特徴</h2>
保護継電器がない場合、高圧用のVT、CTがない場合が多い。<br>
それに伴い、試験端子のVTTやCTTがない。<br>
RPRがある場合、電流要素・電圧要素を取得するため高圧用VT・CTがある。<br>


<?php include("footer.php"); ?>