<?php include("header.php"); ?>

<h2>高圧限流ヒューズ（JIS C 4604）</h2>

■電力ヒューズの種類<br><br>

Ｇ：一般用ヒューズ<br>
繰返し過電流特性「なし」<br><br>

Ｔ：変圧器用ヒューズ<br>
定格電流の10倍の電流を0.1秒間通電し、これを100回繰り返しても溶断しないこと。<br><br>

Ｍ：電動機用ヒューズ<br>
定格電流の5倍の電流を10秒間通電し、これを10000回繰り返しても溶断しないこと。<br><br>

Ｃ：リアクトルなしコンデンサ用ヒューズ<br>
定格電流の70倍の電流を0.002秒間通電し、これを100回繰り返しても溶断しないこと。<br><br>

ＬＣ：リアクトル付きコンデンサ用ヒューズ<br>
定格電流の5倍の電流を0.1秒間通電し、これを100回繰り返しても溶断しないこと。<br>


<h2>ヒューズの種類</h2>

テンションヒューズ（速動形）<br>
過電流耐量が小さく溶断が早い<br>
変圧器二次側の短絡保護<br><br>

タイムラグヒューズ（遅動形）<br>
熱容量が大きく変圧器の突入電流や電動機の始動電流で溶断しにくい<br>
変圧器二次側の短絡保護や電動機保護<br><br>

パワーヒューズ（限流形）<br>
溶断時にアーク抵抗（電圧）を高めて短絡電流を小さく抑制して遮断を行う<br>
遮断容量が大きい<br>
コンデンサ保護<br><br>

ダブルヒューズ（最閉路形）<br>
１段目ヒューズが溶断しても２段目で通電可能<br>
停電を回避したい場合<br>


<h2>限流ヒューズ（PF）</h2>
溶断時にアーク抵抗（電圧）を高めて短絡電流を小さく抑制し、短絡電流が波高値に達しないように制御する作用を限流作用という。<br />
限流ヒューズは、遮断器とは違って、短絡電流を最初の半波で遮断することができる。<br />
同時に、限流値（通過電流波高値）を低く制御できて、回路や回路に接続されている機器が受ける機械的・熱的損傷を軽減できる。<br /><br />

OCR＋VCBの場合<br />
電源が50Hzだった場合、１サイクル = 1/50 = 0.02s<br />
OCRは約3サイクル = 約0.06s<br />
VCBは約3サイクル = 約0.06s<br />
OCRとVCBの合計遮断時間：約0.12s<br /><br />

限流ヒューズの場合<br>
溶断時間 = 0.10サイクル = 0.002s<br>
動作時間（遮断時間）= 0.50サイクル = 0.01s


<h2>許容時間・溶断時間・動作時間</h2>

許容時間<br>
・ヒューズが切れずに耐えられる時間<br><br>

溶断時間<br>
・ヒューズ素子が溶け始めて回路が切れるまでの時間（アークが消えていない状態）<br><br>

動作時間<br>
・ヒューズ素子が溶け始めて、アークが完全に消え、電流が完全に遮断されるまでの総時間<br><br>

NFBとPFの保護協調図<br>
<img src="images/20260715-1.png" style="max-width:500px;" alt=""><br>


<h2>変圧器の定格電流の求め方</h2>
単相 = 定格容量(kVA)／定格電圧(V) ×10^3(A)<br>
三相 = 定格容量(kVA)／(定格電圧(V) ×ルート3)×10^3(A)<br>

<?php include("footer.php"); ?>