  <?php include("header.php"); ?>
  
<h2>PGS 高圧ガス開閉器</h2>

PGSの特徴<br>
・PASのように筐体をボルト止めをしていない（ガス漏れを防ぐ）<br>
・PASに比べて小型。<br>
・本体の底面に「G」というマークがある。<br>


・内部は<a href="sf6.php">SF6ガス（不燃性ガス）</a>で満たされており、消弧性能および絶縁性能が保たれている。<br />


<h2>PGSの故障・事故例</h2>

PGSの更新目安（製造後年数）は15年。<br><br>

寿命を過ぎて使用すると経年劣化により、PGSの気密が悪くなり、ガス漏れ、および水分の侵入が発生する。<br><br>

PGS内部に侵入した水分はPGS内部に結露を発生させ、ケースの上部に水滴を作り、それがPGS内の各場所に落ちることで、絶縁抵抗の低下、漏洩電流、部分放電を引き起こし、それがさらに絶縁を低下させ、最終的に地絡や短絡を発生させる。<br><br>

<a href="sog.php">SOG制御装置</a>が設置されていてもPGS内部で発生した地絡や短絡がSOG保護範囲外であると波及事故に発展。

<h2>PGS内のガス圧低下でロック</h2>

PGSには、ガス圧センサ内蔵形という製品がある。これは、PGS内のガス圧が低下すると、入切状態が現行の状態でロックされる（動かなくなる）機能。<br /><br>

ガス圧が低下して、ガスによる消弧ができない状態（大気状態）で遮断すると、開放する際に発生する<a href="ark.php">アークを消弧</a>することができず、極間のアークが発生し、相間短絡（三相短絡）に至る可能性がある。<br><br>

このガス圧低下ロックで、PGSの開閉が出来ない状態にして、アーク事故を防ぐ。<br><br>

屋外に設置する高圧開閉器や高圧ケーブルなどは、直射日光や風雨など過酷な環境に置かれるので、早めの取り替えが必要。

<h2>関連記事</h2>
⇒<a href="https://blog.memo-labo.com/?p=29">事業場が停電し調査後にPGSを再投入したら爆発して波及事故 - でんきブログ</a>


<?php include("footer.php"); ?>