<?php include("header.php"); ?>

<h2>位相とは？</h2>
位相は英語でphase（フェーズ）<br><br>
三相３線式を「3P3W」と表現する理由は以下<br>
P：phase（位相）<br>
W：電線数（W=Wire）<br><br>

位相とは、繰り返される現象の一周期のうち、ある特定の局面のこと。<br>
周期的に変動する波の位置情報を意味する。<br>
通常は角度（単位は「度」または「ラジアン」）で表される。<br><br>

対称三相交流の波形<br>
<img src="images/phase1.gif" style="max-width:200px;"><br><br>

対称三相交流とは？<br>
・三相の起電力の大きさと周波数が等しい。<br>
・電流または電圧の位相を互いにずらした３系統の単相交流を組み合わせた交流。<br>
・三相それぞれの位相が（2π/3）[rad] = 120度ずつずれている。<br><br>

電圧と電流の波形がずれ、位相差が生じた際、その位相差の余弦を力率という。<br>
力率の改善に用いる電気設備として<a href="rc.php">進相コンデンサ</a>がある。<br>

<h2>位相の式</h2>
位相表示は「余弦波形」を基準とする。<br><br>

y(t) = A cos(ωt + φ) <br><br>

A:振幅（Amplitude）<br>
φ:位相（ファイ）
ω:角周波数（オメガ）<br>
(ωt + φ)：位相角<br><br>

φ = 0 を基準として、φ が正であれば位相進み、負であれば位相遅れとなる。<br>
t = 0 における位相 φ を「初期位相」と呼ぶ。<br>
このときの φ を「位相」と呼ぶ。<br><br>

位相差とは？<br>
２つの波形の時間的なズレの差のこと。<br>
位相差は角度で表わされる。<br>
位相には、波形のズレ方によって同位相、遅れ位相、進み位相がある。<br><br>

遅れ位相・進み位相とは？<br>
AとBの２つの波があり、BがAより右にずれている場合「BはAに対して遅れ位相」となる。<br>
逆にBを基準とした時、AはBより左にずれているので「AはBに対して進み位相」となる。<br>

<h2>力率と位相</h2>
力率は、電圧と電流の位相差 θ の cos（余弦）をとったもの。<br>
電圧ベクトルと電流ベクトルのなす角が0°の場合、位相差は0°、力率は１となる。<br>
抵抗だけの回路の場合、電圧ベクトル V→ と 電流ベクトル I→ の向きにズレがないので力率は１。<br><br>

力率を電力で表わすと次の式になる。<br><br>

力率 = 有効電力 ÷ 皮相電力<br>
皮相電力 = √（有効電力^2 + 無効電力^2）<br><br>

力率：cosθ<br>
有効電力：P<br>
無効電力：Q<br>
皮相電力：S<br><br>

cosθ = P ÷ S = P ÷ √（P^2 + Q^2）<br><br>

力率 = 皮相電力と有効電力のなす角 θ の cos（余弦）をとったもの<br>

<?php include("footer.php"); ?>