  <?php include("header.php"); ?>

<h2>リークホン</h2>

製品例<br>
LH-100（フィルタなし）68,000円<br>
LH-100F（フィルタつき）98,000円<br><br>

高圧機器等の接触不良・絶縁不良箇所からは「コロナ放電」が発生する。<br>
そのコロナ放電は、人間の耳には聞こえないような「超音波音」を発している。<br>
その超音波を受信する装置がリークホンである。<br><br>

コロナ放電<br>
送電線のがいし部分でコロナ放電のジージーという騒音がする場合がある。<br>
がいしが埃や塩分などで汚れて、雨により表面が濡れると、がいし表面に微弱な電流が流れる。<br>
気候の変化や微弱な電流が流れたことによる温度変化で表面が乾燥することで、放電音が発生。<br>
青白い光と独特なジージィーという音を放つ。<br>
⇒参考資料：<a href="https://www.energia.co.jp/eneso/kankoubutsu/review/no51/pdf/51_p10_11.pdf">汚損がいしのコロナ騒音低減対策について</a><br><br>

<h2>性能・機能</h2>

<img src="images/phone1.png" style="max-width:600px;"><br>

受信周波数<br>
フィルタOFF時：40kHz<br><br>

60Hz用<br>
フィルタON時:120Hzに重畳した40kHz<br><br>

50Hz用<br>
フィルタON時:100Hzに重畳した40kHz<br><br>

測定距離	約50㎝～2m<br>
指向特性	約20°以内(-3dB)<br>

フィルタスイッチ<br>
フィルタONで放電音のみを検出する。<br>
フィルタON時はスピーカより音は鳴らない。<br><br>

スピーカ<br>
受信した放電音を可聴範囲に変調して出力する。<br><br>

レベル表示ランプ<br>
ランプ１：約３０ｄＢ<br>
ランプ２：約５０ｄＢ<br>
ランプ３：約６０ｄＢ<br>
ランプ４：約７０ｄＢ<br>
※発生部と本製品の距離は１ｍ<br>

<h2>リークホンを使うメリット・意味</h2>
<ul>
  <li><a href="muteiden.php">無停電点検（３年に１回の停電点検）</a>を行うために必要な測定器だから。
  <li>停電点検時以外の状況下で、音とランプで絶縁状態を表現でき、設置者に交換を促すことができる。
</ul>

<h2>注意点</h2>

東電の電力メーターに付いている通信機器にリークホンを当てると反応することがあるらしい。<br>
ネット情報では、どうやら内部の電源に反応することがあるらしい。<br><br>

DC電源を生成する電源回路にチョッパ回路が含まれている。<br>
そのスイッチング周波数が約40kHZで反応するとのこと（コウモリにも反応）<br>
デジタルメーターや電源機器の一部でも反応することがあるらしい。<br>
実際に何件かやってみたら、いくつか鳴ったという例があるらしい。<br><br>

上記であるのに「高圧充電部の絶縁不良によりコロナ放電が発生しています」など書くと責任問題。<br>


<?php include("footer.php"); ?>