<?php include("header.php"); ?>

<h2>パイロットランプ</h2>
設置場所：受電盤<br>
VCBの入り切り状態を表示するための表示灯として。<br><br>

緑色(GL)⇒切状態<br>
赤色(RL)⇒入状態<br><br>

オレンジランプ(OL)：警告灯として<br>
LBSのPF溶断、コンデンサ異常、トランス温度異常、漏電火災警報装置動作など<br>
受電盤に設置されたリセットボタンを押すことで点灯状態⇒消灯に切り替わる。<br>
リセットが押されるまではパワーリレーによる自己保持によって点灯状態が維持される。<br><br>

単線結線図上の表記<br>
丸の中にバッテン、横にRL、GL、OL、WLなどの文字記号。<br>
<img src="images/pilot6.jpg" style="max-width:200px;" /><br><br>


消火栓ポンプユニットなどの負荷設備MCCBには赤色の隔壁と赤色のパイロットランプが。<br><br>

隔壁とは？<br>
赤色に塗った耐火鋼板等の区画のこと。<br>
屋内消火栓設備、スプリンクラー、水噴霧消火設備などの「非常電源回路」のMCCBを囲むように設置される。<br><br>

非常電源確認表示灯<br>
赤色のパイロットランプ。非常電源に電力が供給されているか確認できる。<br>


<h2>パイロットランプの交換方法</h2>

外側のカバーは外せるが中の球が外せない。<br>
その場合、絶縁キャップを使ってひねると外せるらしい。<br>
太めのビニールチューブでもいけるらしい。<br>

<?php include("footer.php"); ?>