<?php include("header.php"); ?>
  
<h2>パーセントインピーダンスとは？</h2>
パーセントインピーダンスとは、変圧器などの特性を表す数値の１つ。<br>
変圧器に定格電流を流すと内部インピーダンスにより電圧降下を起こす。<br>
この電圧降下を定格相電圧に対する百分率で表したもの。<br><br>

%Zは短絡電流と電圧変動に影響する。<br>
下流の遮断器の選定と設定に重要なもの。<br>
下流の遮断器の短絡容量が不足する場合にトランスの%Z値を上げることで対策。<br>
しかし%Z値を上げると電圧降下が増えトランス損失（銅損）が増える。<br>

<h2>パーセントインピーダンスのメリット</h2>
百分率（％）にしておくことで、電圧や電流が異なる状況でも比較できるようになる。<br>
多数の変圧器が並列、多段に接続されている電気系統でも簡易に短絡電流や電圧降下を算出できる。<br>

<h2>パーセントインピーダンスの求め方</h2>
変圧器の２次側を短絡し、１次側に電圧を印加し、徐々に電圧を上げていく。<br>
２次側の電流が定格電流に達した時の、１次側の印加電圧をE1Xとする。<br>
また、１次側の定格電圧をE1nとする。<br>
（E1X ÷ E1n）✕100 = %Z[%]である。<br>

<h2>パーセントインピーダンスの式</h2>
<img src="images/pimp1.png" style="max-width:500px;"><br>

In=定格電流<br>
Z=内部インピーダンス<br>
En=定格相電圧<br><br>

%Z = (In * Z / En ) * 100<br><br>

Vn=定格線間電圧<br>
%Z = (In * Z / (Vn/√3) ) * 100<br><br>

Pn[V・A]=三相定格容量<br>
%Z = ({In * Z} * √3Vn / { (Vn/√3) * √3Vn}) * 100<br>
= (√3Vn * In * Z) / Vn^2<br>
= Pn * Z / Vn^2<br><br>

Pn = 容量〔V・A〕から%Zを求めることができる。


<h2>%Zは定格電流÷短絡電流</h2>
<img src="images/pimp2.png" style="max-width:500px;"><br>

パーセントインピーダンスは、定格電流と短絡電流の比で表される。<br><br>

Is=短絡電流<br>
En=定格相電圧<br>
Z=短絡点から見た系統の合成インピーダンス<br><br>

Is = En/Z<br><br>

1/Is = Z/En<br><br>

%Z = (In * Z / En ) * 100<br>
= ( In * 1/Is ) * 100<br>
= (In/Is) * 100 [%]<br><br>


Is = (100 * In) / %Z<br>
短絡電流は定格電流をパーセントインピーダンスで割ると求められる。<br>


<?php include("footer.php"); ?>