  <?php include("header.php"); ?>
  


<h2>絶縁用保護具及び防具の定期自主検査</h2>

安衛則351条（絶縁用保護具等の定期自主検査）<br />
事業者は、絶縁用保護具等については、６月以内ごとに１回、定期に、その絶縁性能について自主検査を行わなければならない。<br><br>


■定期自主検査を省略できる条件<br>
<img src="images/20220602_1.png" alt=""><br>
※ただし、六月を超える期間使用しない絶縁用保護具等の当該使用しない期間においては、この限りでない。<br>


<h2>耐電圧性能</h2>
<img src="images/protect1.png" alt=""><br>
新品の試験電圧値：昭和47年 労働省告示 第144号「絶縁用保護具等の規格」による。<br>
定期自主検査の試験電圧値：安衛則 第351条 解釈例規による。<br>

<h2>記録事項</h2>
<ul>
  <li>検査年月日
  <li>検査方法
  <li>検査箇所
  <li>検査の結果
  <li>検査を実施した者の氏名
  <li>検査の結果に基づいて補修等の措置を講じたときは、その内容
</ul>


<h2>試験方法</h2>
<img src="images/protect11.png" alt="">



<h2>絶縁用保護具の使用前点検</h2>
安衛則 第三百五十二条<br>
事業者は、次の表の上欄に掲げる電気機械器具等を使用するときは、その日の使用を開始する前に当該電気機械器具等の種別に応じ、それぞれ同表の下欄に掲げる点検事項について点検し、異常を認めたときは、直ちに、補修し、又は取り換えなければならない。<br>
⇒<a href="https://www.jaish.gr.jp/anzen/hor/hombun/hor1-2/hor1-2-1-2h5-0.htm">詳細はこちら</a><br><br>

絶縁用保護具の点検事項<br>
ひび、割れ、破れその他の損傷の有無及び乾燥状態<br>


<h2>オゾン亀裂（クラック）とは？</h2>
オゾンや紫外線によりゴム表面にひび割れが発生してしまうこと。<br>
オゾン劣化とも呼ばれる。<br>
合成ゴムや天然ゴムは、オゾンや紫外線に弱く、その環境下に晒されると劣化を早める特性を持つ。<br>


<h2>保護具試験中の匂いの原因「オゾン」</h2>

水自体が電気分解すると、どうなる？<br>
⇒酸化還元反応が起こる。<br><br>

H2O → H+ ＋ OH-<br>
水素イオンと水酸化物イオンに分かれる。<br><br>

陽極側（＋）<br>
・水酸化物イオン（OH-）<br><br>

陰極側（－）<br>
・水素イオン（H+）<br><br>

さらに電解電圧を高くすると、酸素（02）とともにわずかながらオゾンが生成される。<br>
ただし純水や水道水は電気導電率が低い。<br><br>

オゾン（O3）とは？<br>
酸素原子（O）が3つに結合した状態のもの。<br>
ギリシャ語で「OZEIN（匂う）」という意味から。<br><br>

オゾンはフッ素に次ぐ強力な酸化能力を持つ。<br>
脱臭・殺菌等に効力を発生する。<br><br>

原料の酸素（O2）に放電することにより生成される。<br>
熱・光等により容易に酸素（O2）に分解することができる。<br><br>

<h2>ジジジという音の原因は？</h2>

保護具の耐電圧試験中、ジジジという音が鳴る。この原因は？<br><br>

音の発生場所を予想<br>
①昇圧トランスのクリップと水槽などの金属導体の接続部分<br>
②針金等と水面の接触箇所<br><br>

音の原因は「<a href="houden2.php">コロナ放電</a>」らしい。<br>
<img src="images/protect2.png" style="max-width:700px;" /><br><br>

特に「VT」や「乾式リアクトル」の耐圧試験中に音が鳴る。<br>

<?php include("footer.php"); ?>