<?php include("header.php"); ?>

<h2>高圧ケーブルのパンク</h2>

高圧ケーブルでよく見かける国内メーカー<br>
・フジクラ（FUJIKURA）<br>
・矢崎エナジーシステム（YAZAKI）<br>
・住電日立（すみでんひたち）HS&T<br>
・古河電工（Furukawa）<br>
・昭和電線ホールディングス<br>
・ジェイパワーシステムズ（J-Power Systems）<br><br>

高圧ケーブルのパンクとは？<br>
高圧ケーブルが絶縁不良により絶縁破壊を起こすこと。<br>
経年劣化が進行し、外装、セパレータ、金属遮蔽層、半導体層、絶縁体、導体にまで達する。<br>
パンクしたケーブルを外から見ると、ケーブルに穴が空いたように見える。<br><br>

耐圧試験中に高圧ケーブルがパンクする事もあるらしい。<br>
業界では「抜ける」とも表現される。<br><br>

高圧ケーブルの引き込みや端末処理中、外側ビニルシースや外部半導電層が傷つく事で絶縁劣化。<br>
<a href="hand.php">ハンドホール</a>内に水が溜まり、ケーブルが劣化し<a href="tree.php">水トリー</a>発生。<br><br>

高圧CVTケーブルの更新推奨時期<br>
15年<br><br>

特定のケーブルメーカーでは更新推奨時期に満たないケーブルのパンクが多発している事例あり。<br>
電気の業界では有名な話。場合によっては更新推奨時期に満たなくても別のメーカーに交換する例も。<br>
⇒<a href="https://www.nite.go.jp/data/000126549.pdf">更新推奨時期に満たない高圧ケーブルにおける水トリー現象に係る注意喚起</a>


<h2>慢性的な品不足</h2>

不足している原因を予想<br>
・銅の価格が高騰<br>
・戦争の影響<br>
・ケーブルの盗難<br>
・高圧ケーブルを水トリー対策品（Ｅ-Ｅ）への交換需要が高まったため<br>

<h2>ケーブル事故情報（X）</h2>

・<a href="https://twitter.com/htaku20/status/1546716683146268672">Y崎 2016年製 高圧ケーブル絶縁破壊（水トリー現象）</a><br>
・<a href="https://twitter.com/uCw5QSRBLDe2hYc/status/1577858180045889536">Y崎 2016年製 高圧ケーブル絶縁破壊（PASのGRで保護され波及事故にはならず）</a><br>



<h2>高圧CVTケーブルの値段</h2>
6600V CVT トリプレックス形架橋ポリエチレン絶縁ビニルシースケーブル<br>
￥19,900 / 1巻5m（1m 約4000円）<br><br>


<?php include("footer.php"); ?>