<?php include("header.php"); ?>

<h2>PV-CC（太陽光発電用 直流ケーブル）</h2>
直流1500V PV配線用架橋ポリエチレン絶縁架橋ポリエチレンシースケーブル。<br>
メガソーラー発電システムに最適なPVケーブル。<br>
直流1500Vが上限。<br>
定格電圧：1500V<br>
定格温度：90℃<br>
S-JET認証品（電気用品安全法を補完し、電気製品のより安心安全のための第三者認証制度）<br>
RoHS2対応（電気・電子機器における特定有害物質の使用制限に関するEUの法律）<br><br>

ケーブルの構造（内側から）<br>
導体：軟銅より線<br>
絶縁体：架橋ポリエチレン<br>
シース：架橋ポリエチレン<br>

<h2>HCV（太陽光発電用 直流ケーブル）</h2>
600V 架橋ポリエチレン耐熱ビニルシースケーブル<br>
耐候性に優れている。<br>
鉛及びカドミウムを含まない材料を使用している。<br>
定格電圧：600V<br>
定格温度：105℃<br>
規格：JIS C 3605 準拠<br>
RoHS2対応<br><br>

ケーブルの構造（内側から）<br>
導体：軟銅より線<br>
絶縁体：架橋ポリエチレン<br>
シース：耐熱ビニル<br>



<h2>750V以上の直流電圧は高圧？</h2>

太陽光の直流ケーブルに関する疑問<br>
太陽光、開放電圧40Vのパネルを20枚直列に繋いだらDC800Vになる。<br>
その場合、高圧に分類されるのでは？低圧用の直流ケーブル使っていいの？<br><br>


今までは、高電圧配線は、高圧ケーブル(3300V,6600V CVケーブル)を使用する必要があった。<br><br>

電気設備技術基準改正<br>
太陽光発電設備に使用する場合に限り、直流1500V PVCCケーブルの使用が認められた。<br><br>

電気設備の技術基準の解釈<br>
第46条【太陽電池発電所等の電線等の施設】で高圧ケーブルに関する例外を定めている。<br><br>

ーーー以下引用ーーー<br><br>

第46条<br>
太陽電池発電所に施設する高圧の直流電路の電線（電気機械器具内の電線を除く）は、高圧ケーブルであること。<br>
ただし、取扱者以外の者が立ち入らないような措置を講じた場所において、<br>
次の各号に適合する太陽電池発電設備用直流ケーブルを使用する場合は、この限りでない。 <br><br>

一 使用電圧は、直流1,500V以下であること。<br>
二 構造は、絶縁物で被覆した上を外装で保護した電気導体であること。<br>
三 導体は、断面積60㎟以下の別表第1に規定する軟銅線又はこれと同等以上の強さのものであること。<br>
四 絶縁体は、次に適合するものであること。（以下略）<br><br>

ーーーここまでーーー


<?php include("footer.php"); ?>