  <?php include("header.php"); ?>

<h2>太陽光パネルやパワコン故障による火災</h2>

2024年4月<br>
仙台市青葉区のメガソーラー発電所で大規模火災発生<br>

<img src="images/pcs.png" style="max-width:300px;" alt="燃えるパワコン"><br>

原因<br>
・パワコン内部の直流交流変換装置が故障<br>
・電子部品が燃えた状態で落下<br>
・枯れ草に引火<br>
・ソーラーパネルや配線づたいに引火<br>
・風が強く延焼しやすい環境であった<br><br>

今後の予想<br>
・山を伐採してメガソーラーにしてる地域はたくさんある<br>
・パワコンもいつか劣化し故障する<br>
・枯れ草、強風など、同条件のメガソーラーは多数ある<br>
・同じ山火事は今後も起こる可能性が高い<br><br>

ニュース<br>
・<a href="https://www.khb-tv.co.jp/news/15461181">電流変換装置が故障し枯れ草に引火　仙台・メガソーラー発電所の火事</a><br>

<?php include("footer.php"); ?>