<?php include("header.php"); ?>

<h2>太陽電池モジュールの耐電圧（絶縁耐力）試験</h2>

参考：<a href="https://www.jema-net.or.jp/Japanese/res/solar/pdf/taidenatsu_test.pdf">太陽電池モジュールの耐電圧（絶縁耐力）試験について</a><br><br>

電気設備の技術基準の解釈 第16条 一項5号<br><br>

太陽電池モジュールは、次の各号のいずれかに適合する絶縁性能を有すること。<br><br>
一 最大使用電圧の1.5倍の直流電圧又は1倍の交流電圧（500V未満となる場合は、500V）を充電部分と大地との間に連続して10分間加えたとき、これに耐える性能を有すること。<br><br>
二 使用電圧が低圧の場合は、日本工業規格JIS C 8918（1998）「結晶系太陽電池モジュール」の「6.1 電気的性能」（JIS C 8918（2005）にて追補）又は日本工業規格JIS C 8939（1995）「アモルファス太陽電池モジュール」（JIS C 8939（2005）にて追補）の「6.1 電気的性能」に適合するものであるとともに、省令第58条の規定に準ずるものであること。<br><br>

<?php include("footer.php"); ?>