<?php include("header.php"); ?>

<h2>太陽光パネルの耐圧試験</h2>

試験器の例<br>
・SOUKOU / HVT-25K<br>
・MUSASHI / IP-701G<br>
・菊水 / TOS9301<br><br>

⾼圧の太陽電池モジュールは、規定された試験電圧の印加が必要。<br>
低圧の太陽電池モジュールは、JISC 8918及びJIS C 8939に基づく⼯場試験により省略可能。<br><br>

第15条【高圧又は特別高圧の電路の絶縁性能】<br>
解説15.1表<br><br>

最大使用電圧が7,000V以下の直流電路<br>
最⼤使⽤電圧の1.5倍の直流電圧又は1倍の交流電圧<br>
（500V未満となる場合は500V）<br><br>

<h2>太陽光パネルの耐圧試験例</h2>
太陽電池モジュール１枚端子開放電圧 = 39.1V<br>
21直列 ≒ 821[V]<br><br>

直流で絶縁耐力試験を行う場合⇒DC 821[V] × 1.5 ≒ DC 1231Vを印加<br>
交流で絶縁耐力試験を行う場合⇒AC 821[V] を印加<br>
※この場合の充電電流：約0.1mA程度<br><br>

■試験方法の予想図<br>
PCSに挿入されているMC4コネクターをすべて外す。<br>
太陽光パネル側のMC4コネクターを専用の治具ですべて短絡させる。<br>
<img src="images/pv_test1.svg" style="max-width:700px;" /><br><br>

<h2>注意点</h2>
低圧（直流の場合、750V以下）は現地での絶縁耐力試験は不要らしい。<br>
ただし「工場試験成績書」があり「JIS規格に適合していること」が証明できることが条件。<br><br>

耐圧試験を行う際は電圧印加範囲からパワコンを切り離す。<br>
パワコン内にブレーカーがある場合も、ブレーカーからPVケーブルを切り離す。<br>

<?php include("footer.php"); ?>