  <?php include("header.php"); ?>

<h2>出迎え方式とは？</h2>
<img src="images/qa101.svg" style="max-width:800px;" /><br><br>

電力会社の電柱に、電力会社がPASを設置する。<br>
そのPASの二次側に、需要家のケーブルを接続する。<br>
責任分界点は、PAS２次側のリード線と需要家側ケーブル接続部。<br>
接続点の接続工事は、電力会社が行う。<br><br>

理由<br>
・需要家側に電柱を立てる場所がない<br>
・需要家側が１号柱とPASの予算を削りたいから？<br>
・関西電力管内のみ許される工事らしい（ネット調べ）<br><br>

中身むき出しのAS<br>
関東では密閉箱に収まってるタイプが主流。<br>
しかし関西地方や中部地方だと中身むき出しのASもあるらしい。<br>
⇒<a href="https://twitter.com/KangiApprentice/status/1737956560931066118" target="_blank">詳細はこちら</a><br>

<h2>通常の高圧配電線の引き込み方法とは？</h2>
需要家構内に需要家が電柱を立ててPASを設置する。<br>
そのPASに対して、電力会社が架空配電線を接続する。<br>
責任分界点はPASの配電線側（１次側）接続点となる。<br><br>

<h2>出迎え方式の波及事故</h2>

事故例１<br>
工事業者が地面コンクリートのコア抜き作業を実施した。<br>
そのとき、地中に埋設していた配管及び受電用高圧引込みケーブルを損傷させて、地絡発生。<br>
出迎え方式で、電力側PASから需要家キュービクルまでの間のケーブルは保護されないため、波及事故。<br><br>

事故例２<br>
受電用高圧引込みケーブルの自然劣化による絶縁低下により地絡発生。<br>
出迎え方式で保護範囲外のため波及事故となった。<br><br>

事故例３<br>
電気室内に侵入したヤモリが断路器２次側充電部に接触し、相間短絡が発生。<br>
出迎え方式で保護範囲外のため波及事故となった。<br>


<h2>新設時、出迎え方式を選ぶことは可能？</h2>
新設の場合でも、敷地内に引込柱を建てられない場合には、電力開閉器による出迎え方式がとられる。<br>
ただしその場合、負担金もかかり、電力承認が無いと停電操作ができないので、年次点検等は手間が増える。<br>

<h2>PAS出迎え方式の地絡保護</h2>
<img src="images/20220519_1.jpg" style="max-width:600px;"><br>
出迎え方式の場合、責任分界点はPAS２次側のリード線と需要家側ケーブル接続部となる。<br>
PAS２次からVCB１次までの高圧ケーブルで地絡事故が起きた場合、<a href="mds.php">モールドジスコン</a>と同じ状況。<br>
地絡発生⇒電力側GR動作で遮断器開放⇒最閉路⇒再度同じ場所で地絡発生⇒再々閉路で波及事故。<br><br>

中部地方は電力側PASにGRがついているらしい。<br>
しかし中部地方もこれからGRは廃止していくらしい。<br>

<?php include("footer.php"); ?>