  <?php include("header.php"); ?>
  
  

<h2>低圧非常用発電機から給電中に受電盤内の接地を外しても良いのか？</h2>

【疑問】<br />
高圧受電設備の停電点検時、低圧非常用発電機を起動して重要負荷へ給電した状態での点検において、高圧受電設備の接地は外しても良いのか？<br /><br />


【考え】<br />
B種接地は、高圧と低圧の混触を防ぐためである。<br />
低圧非常用発電機からの給電では<a href="dt.php">ダブルスロー（DT）</a>で切り離されているので、B種接地が接続されている変圧器には何の影響がない。<br />
なので商用電源OFF、非発⇒DT⇒負荷に供給中、B種接続なし、この条件であれば、B種接地は外しても良い。<br /><br />

しかし<a href="st.php">動力から電灯に変換するスコットトランス</a>の２次側にはB種またはD種接地が接続されている場合がある。<br>
その場合、接地を外してはならない。また勘違いで別の接地を外してしまう危険性を避けるため、極力外さない。<br><br>

低圧3Φ200Vの非常用発電機には、単独でD種接地がされている場合もある。

<?php include("footer.php"); ?>