  <?php include("header.php"); ?>
  
  

<h2>制御電源を変圧器一次側VTから取った場合</h2>
<img src="images/lbs2.jpg" class="img1"><br />
この場合、LBSには操作軸と連動する「引外し回路スイッチ」が必要になる。<br />
標準品では引外し回路スイッチは付属していない。<br />
引外しコイル焼損防止のために必要。<br />
ブザー用電源はLBSが開放されてもVT２次から給電される。<br />

<h2>制御電源を変圧器の二次側から取った場合</h2>
<img src="images/lbs4.jpg" class="img1"><br />
この場合、LBSには操作軸と連動する「引外し回路スイッチ」は不要だが、あった方が良い。<br />
LBSに引外し回路スイッチがなく、継電器の引き外し用接点が自己保持であった場合、GR、DGRの継電器試験を行った際、コイル焼損する可能性がある。<br />
ブザー用電源はLBSが開放された場合、Tr2次からの給電が停止するため、別電源となる。<br />
ブザー回路は自己保持回路となっており、復帰ボタンを押すことで停止する。<br />


<?php include("footer.php"); ?>