  <?php include("header.php"); ?>
  
<h2>メガー測定で故障しやすい機器</h2>
電話、ファックス、パソコン、ネット通信機器、衛星放送のコンバーター<br>
コインロッカー、自動ドア、空調機、エレベーター、動力制御盤<br>

<h2>絶縁抵抗測定で機器が故障する理由</h2>
電子部品を使用している機器については、絶縁抵抗測定をしてはいけない。<br>
・電子機器でサージ対策が施されていない製品<br>
・寿命が近い製品。<br>
・定格のディレーティング率が低く裕度が少ない。<br>
上記の場合、メガーで電圧を印加した際、故障する可能性が高いらしい。<br><br>

メガー測定は電子機器を切り離して行うのが理想。<br>
しかし点検時にＯＡ機器などコンセントが全て切り雛きれているかチェックは難しい。<br><br>

また電子機器の構成パーツに対して絶縁抵抗測定する必要はない。<br>

<h2>メガーで機器を壊さないための対策方法とは？</h2>
故障防止のため印加電圧50V以下メガーを採用する方法は、技術基準に適合していない。<br>

故障防止の工夫<br>
①メガーのライン側のリード線をコイル状に巻く。<br>
これで電圧上昇率を抑制し、急な電圧印加によるコンデンサへの突入電流を抑制。<br>
①の予想イメージ（本当に効果あるのか？）<br>
<img src="images/qa71.png" style="max-width:500px;" /><br><br>

ライン側ではなくアース側にこのような線を取り付けるのもアリ？<br><br>

<img src="images/qa72.jpg" style="max-width:600px;" /><br><br>

②MCCB２次側をジャンパー線等で３相短絡させ、各相に同電位で直流電圧を印加させる。<br>

<h2>メガーが原因ではなく、ブレーカー開放or投入時に故障？</h2>

停電点検の場合、MCCB開放、メガー印加、MCCB投入、どのタイミングで故障したのか、知る由もない。<br>
⇒<a href="tejyun.php">低圧ブレーカー開放でサージ電圧発生、機器が故障</a><br>

<?php include("footer.php"); ?>
