<?php include("header.php"); ?>

<h2>高圧進相コンデンサ SC</h2>
<!--
⇒<a href="https://www.shizuki.co.jp/common/pdf/catalog/electric/shizuki_01.pdf" target="blank">PDF 高圧進相コンデンサ設備＜油入自冷式＞</a><br>
-->
外観<br>
<img src="images/rc2.jpg" style="max-width:400px;"><br><br>

<h2>高圧進相コンデンサの結線図</h2>
<img src="images/rc5.png" style="max-width:300px;"><br>
コンデンサ内部はスター結線。<br>
接続する相順は特になく、正相、逆相など気にせず繋げる。<br>
コンデンサが充電部から開放された場合、自動で放電するように「放電抵抗器」が内蔵。<br>
高圧進相コンデンサの筐体部分（接地用端子）にはA種接地を接続。<br>

<h2>高圧進相コンデンサを設置する場所</h2>
<img src="images/sc.svg" class="img1" /><br><br>

<h2>高圧進相コンデンサの仕組み・メリット</h2>
SC = Static Capacitor<br>
モーターなど熱源が主目的ではない電気機器の場合、コイルに電気が流れることで無効電流が発生。<br>
コンデンサは、この無効電流と逆方向の電流を流すことで、無駄な電流を抑える。<br>
交流回路で発生する無効電流の割合を減らして力率を改善。<br><br>

高圧側にコンデンサを設置すると、電力会社との契約に対し、見かけの力率が改善される。<br>
そして基本料金の低減に大きな効果を発揮する。<br><br>

低圧側に進相コンデンサを分散して配置するよりもコストが低い。<br>
【疑問】⇒低圧の個別負荷に対する力率改善に効果は無い？<br>

<h2>進相コンデンサの設置場所 表</h2>
<img src="images/sc2.svg">

<h2>高圧進相コンデンサの絶縁抵抗測定</h2>
放電抵抗によって各相がスター結線にて短絡されている。<br>
なので１相だけ絶縁抵抗測定を行えば、すべての相に対して測定したことになる。<br>
丁寧にやる場合は充電部３相それぞれに対し、DC1000Vメガーにて対地間絶縁抵抗測定を行う。<br>
指示値は100MΩ以上あることが望ましい。値が低い場合、ブッシングなど乾いた布で清掃する。<br>
絶縁測定終了後は感電の危険性があるのでメガーの放電機能を使用し確実に放電する。<br>


<h2>高圧進相コンデンサの点検</h2>
<ul>
	<li>ブッシングの油切部分、外箱溶接部に油漏れはないか？
	<li>外箱に汚損、サビ、ふくらみ、変形はないか？
	<li>外箱を放射温度計で測定し、周囲温度35°Cにおいて、外箱の温度限度は30°C以下であるか？
</ul>

<h2>NHコンデンサとは？</h2>
NH = Non Self Healing<br />
箔電極コンデンサ。電極が金属箔（アルミ箔）<br />
局部的な破壊が生じると、その部分は短絡状態となり、絶縁回復せず、自己遮断不可能。<br />
コンデンサ内部で絶縁破壊が発生すると大きな短絡電流が流れ、コンデンサ容器の破壊や噴油に至ることがある。<br>

<h2>SHコンデンサとは？</h2>
SH = Self Healing<br />
蒸着電極コンデンサ。<br />
プラスチックフィルムの表面に、金属を真空蒸着して、電極として使用。<br />
誘電体の一部が絶縁破壊すると、破壊部分の電極膜が瞬時に蒸発・消滅、絶縁が自己回復する。<br /><br />

フィルムと蒸着金属、両方が取り除かれる。<br />
自己回復作用により徐々に内部圧力が上昇し、破壊時に大きな短絡電流が流れない。<br>
コンデンサ容器の破壊や噴油の危険がない。<br>


<h2>高圧進相コンデンサの放電</h2>

放電抵抗<br />
JISで定められていて、進相用コンデンサに内臓されている。<br />
コンデンサの印加電圧(高圧受電なら6600V)を遮断後、5分後に50V以下になる。<br /><br />

高圧進相コンデンサの放電性<br />
放電装置として放電抵抗を内蔵したコンデンサの放電性は、放電性試験によって試験を行ったとき、残留電圧が5分間で50 V以下でなければならない。<br /><br />

放電コイル<br />
約５秒で５０V以下に放電する。<br />
複数のコンデンサを入り切りして自動力率調整する場合に必要になる。<br />
放電コイルは放電性能が極めてよいため、大変高価<br />
⇒<a href="coil2.php">放電コイルの詳細はこちら</a><br><br>

放電の原理<br />
コイルとコンデンサで電流(電荷)が行き来をし、回路内の抵抗分でエネルギーを消費。<br />

<h2>高圧進相コンデンサの開閉装置</h2>

<table border=1 style="text-align:center;">
	<tr>
		<td></td>
		<td x:str="">CB</td>
		<td x:str="">LBS</td>
		<td x:str="">PC</td>
		<td x:str="">VMC</td>
	</tr>
	<tr>
		<td x:str="">50kvar以下</td>
		<td x:str="">○</td>
		<td x:str="">○</td>
		<td x:str="">○</td>
		<td x:str="">○</td>
	</tr>
	<tr>
		<td x:str="">50kvar超過</td>
		<td x:str="">○</td>
		<td x:str="">○</td>
		<td x:str="">✕</td>
		<td x:str="">○</td>
	</tr>
</table>

主遮断装置コンデンサ保護できれば高圧カットアウトのヒューズ代わりに素通し線（銅線）でもOK

<h2>注意点</h2>
コンデンサをLBS等で開放した後の注意点。<br>
残留電圧が充分放電しない状態で再投入すると高い過渡電圧が発生。<br>
高圧では開路後５分以内（低圧では３分以内）の再投入はしない。<br><br>

自動制御などで短時間に再投入される可能性がある場合、<a href="coil2.php">放電コイル</a>を使用。<br>
コンデンサの操作シーケンスは、瞬時にOFF－ON動作をさせないように注意。<br><br>

受電中、開放された進相コンデンサ[SC]のLBSを投入すると？<br>
SCの定格電流の数十倍の突入電流が流れる。<br>
変流器二次側に異常電圧が発生、層間短絡や火花放電等で損傷。<br>
サージ電圧により電圧継電器が誤動作、制御回路への悪影響。<br>
対策として、直列リアクトルを設置。<br>
突入電流をSC定格電流の５倍程度まで抑制。<br>

<h2>コンデンサ故障の原因</h2>
①外箱腐食による劣化<br>
・外箱腐食<br>
・内部の絶縁油漏れ<br>
・吸湿<br>
・内部で部分放電<br>
・ガス発生<br>
・絶縁耐力低下<br>
・内部フラッシオーバ<br>
・最悪の場合、爆発<br><br>

その他の要因<br>
・ガスケット（固定用シール材）弾力低下⇒漏油<br>
・がい管部分にクラック⇒漏油<br>
・接続端子の接触不良⇒加熱⇒がい管破損⇒地絡・短絡<br>

<h2>１つのLBSにコンデンサが２つ並列に接続されている</h2>

<img src="images/20260325-1.jpg" style="max-width:500px;"><br>

２つに分ける理由（メリット）<br>
	・大きな１台より小さな２台の方が搬入や設置が簡単になる<br>
	・大容量の特注品ではなく標準品２台として対応できる<br>
	・故障時のリスク分散（１台壊れても、もう１台で対応できる）<br>
	・将来への段階的な増設（最初は１台、時期を見てもう１台増設など）<br>
	・表面積が増えるので放熱効果が良くなる<br><br>

２つに分けるデメリット<br>
	・機器が２台分になり、端子・配線・支持材が増え、コスト増の可能性<br>
	・設置に必要なスペースが増える<br>
	・突入電流が増える（コンデンサ投入時は充電の瞬間なので、ほぼ「短絡に近い状態」になる。コンデンサを並列にすると静電容量は２倍、等価インピーダンスは1/2になる。よって電流は約２倍流れやすくなる）<br>


<!--
50kvar以下の場合<br />
CB：○<br />
LBS：○<br />
PC（高圧カットアウト）：○<br />
VMC（高圧真空電磁接触器）：○<br /><br />

50kvar超過<br />
CB：○<br />
LBS：○<br />
PC（高圧カットアウト）：✕<br />
VMC（高圧真空電磁接触器）：○<br /><br />
-->


<!--
<h2>6%、13%の意味</h2>

コンデンサの、交流に対する容量性リアクタンス = XC = 1/2πfC<br />
コイルの交流に対する誘導性リアクタンス = XL = 2πfL<br /><br />

CとLが直列の場合、XC＝XLに成った時、一番リアクタンスが小さくなり、直列共振状態になる。<br /><br />

容量性の場合、配電線の誘導性リアクタンスと、高調波の周波数で共振する条件に成った時は、大きな高調波電流が配電線に流れ出してしまう。<br /><br />

それを防ぐため、高調波の有る周波数では、誘導性にするために必要な量の直列リアクトルを入れておく。<br /><br />

通常は、５次高調波が対象なので、電源周波数の５倍の周波数より低い周波数で共振する様に、６％の直列リアクトルを入れる。<br /><br />

３次の高調波が多いところでは、直列リアクトルの量を１３％と増やして、電源周波数の３倍の周波数よりも低い周波数で共振するようにする。<br /><br />

電源周波数に対して何倍か、という定数を n とする。<br /><br />

(1/n) * XC = n * XL <br /><br />

n = ５、５次高調波の時、<br /><br />

XL<br />
= (1/n^2) * XC<br />
= (1/25) * XC<br />
= 0.04 * XC<br /><br />

XL = XC * 4% で共振状態になる。<br />
誘導性にするために、4%ではなく、6%にする。<br />
こうすることで、５次高調波に対応する。<br /><br />

n = ３、３次高調波の時、<br /><br />

XL<br />
= (1/n^2) * XC<br />
= (1/9) * XC<br />
= 0.111... * XC<br /><br />

XL = XC * 11% で共振状態になる。<br />
誘導性にするために、11%ではなく、13%にする。<br />
こうすることで、３次高調波に対応する。
-->


<!--
<h2>定格設備容量</h2>

定格設備容量<br />
100kvar<br /><br />

回路電圧<br />
6600V<br /><br />

定格電流<br />
8.75A<br /><br />

コンデンサ電圧[V]<br />
= 回路電圧 ÷（1-L/100）<br />
= 6600[V] ÷（1-6/100）= 7020[V]<br /><br />

コンデンサ定格容量[kvar]<br />
= 定格設備容量[kvar] ÷（1-L/100）<br />
= 100[kvar] ÷（1-6/100）<br />
= 106.38[kvar]<br /><br />

リアクトル定格電圧[V]<br />
= （コンデンサ定格電圧[V] / √3）×（L/100）<br />
= （7020V ÷ √3）× 0.06<br />
= 243.18[V]<br />
= 243[V]<br /><br />
-->


<!--

<h2>ダブルスター中性点電流検出方式</h2>
<img src="images/c2.jpg" />
単相コンデンサを使用して、外部でY-Y結線をして、故障発生時の中性点の間の電位を検出して、遮断器を動作させる。<br /><br />
運転中に、いずれかのコンデンサが故障すると、中性点Ａと、補助抵抗中性点Ｂに電位差が生じる。<br /><br />


<h2>高圧コンデンサがスター結線の理由</h2>
各素子に加わる電圧が、線間電圧6600Vの1/√3倍＝3810Vになり、絶縁設計で有利になる。<br />
素子の絶縁物が軽減でき、その分、小型化ができる。<br />
１相が絶縁破壊をしても、すぐには線間短絡に至らず、安全。<br />
中性点電流の検出が容易（ダブルスター等）<br />
各相で不平衡になると、中性点に流れる電流を検出するNCSや、中性点同士に発生する電位差を検出するNVSが組み込める。<br /><br />
-->

<?php include("footer.php"); ?>