<?php include("header.php"); ?>

<h2>高圧進相コンデンサと電流メーター</h2>

とある工場の受電設備。<br>
ここには高圧進相コンデンサがついている。<br><br>

祝日で負荷は停止状態。<br>
なのに高圧電流メーターは7Aを表示している。<br><br>

なぜ高圧電流メーターに電流が流れているのか？<br>
そしてこの状態は、電力を消費している状態なのか？<br><br>


<h2>電流メーターで電流が表示される原因とは？</h2>
変圧器の無負荷損分<br>
変圧器の無負荷損はせいぜい数100Wなのでそんなに流れない。<br>
変圧器のカタログに概算値が載っている。<br><br>

進み無効電力<br>
75kvar程度のコンデンサが常時入りであればそのくらいの電流は流れる。<br>
この時に流れている電流は主に進み無効電力である。<br>
電力消費には影響しない。<br><br>

有効電力分<br>
有効電力も多少は消費している。<br>
途中の配線でのロス、コンデンサ自体のロスなど。<br>
サーモグラフィーで見るとコンデンサも熱を持つことがわかる。<br>
発熱するということは有効電力の損失がある。<br>

<h2>進相コンデンサの消費電力</h2>
理想値として、損失率ｔａｎδ＝0.025％以下を目標として製作しているらしい。<br>
定格容量106Kvarの場合<br>
106 × 1000 × 0.025 × 0.01 = 26.5（Ｗ）<br><br>

ただし製造時の目標値なので、経年劣化したコンデンサはもう少し大きくなるらしい。<br>
低圧側にコンデンサがある場合、変圧器の負荷損にも関わってくる。<br>

<h2>コンデンサの損失係数 tanδとは？</h2>
コンデンサ内部で消費されるエネルギーを表す特性の一つ。<br>
所定周波数の正弦波電圧で生じる「電力損失 ÷ 無効電力」<br>
誘電損失とも呼ばれる。<br>

<img src="images/rc21.png" style="max-width:300px;" alt=""><br>

理想的なコンデサは、印加電圧に対して電流の位相は90度進む。<br>
理論的にはコンデンサ内での電力はゼロで損失がない。<br>
しかし実際のコンデンサには、<br><br>

・等価直列抵抗(ESR)<br>
・等価直列インダクタンス(ESL)<br>
・絶縁抵抗(IR)<br><br>

ESR（誘電体の誘電損失、電極やリード線などの影響）<br>
ESL（電極やリード線などの影響）<br><br>


が存在する。<br>
誘電体に加えた電界が時間的に変化した場合、誘電体の抵抗成分(ESR)によって電束密度変化が遅れる。<br>
この遅れによって電流の位相は δ だけ遅れる。<br>
電圧と電流の位相差が90度ではなくなる。<br>
そこでコンデンサ内での電力損失が発生する。<br>

<?php include("footer.php"); ?>