  <?php include("header.php"); ?>
  

<h2>絶縁耐力試験（耐電圧試験）でリアクトルを使う意味</h2>

参考<br>
・<a href="http://www.soukou.co.jp/pdf/0004.pdf">SOUKOU OCR-25CVK 取扱説明書</a><br>
・<a href="http://www.soukou.co.jp/pdf/0072.pdf?20191228061607">SOUKOU 高圧リアクトル L-13Kシリーズ 取扱説明書</a><br><br>

■試験電圧、充電電流、リアクトル電流の位相関係<br>
<img src="images/re1.png" style="max-width:250px;" /><br>
V2：高圧出力電圧<br>
I2：トランス２次電流<br>
I3：充電電流（進み電流）<br>
I4：リアクトル電流（遅れ電流）<br><br>

被試験物（高圧ケーブル、コンデンサ、変圧器など）は静電容量（C）を持っている。<br>
高圧電圧を印加すると静電容量分の充電電流 = 進み電流 I3 が流れる。<br>
ここにリアクトルを並列に接続することで、遅れ電流 I4 が流れる。<br>
トランス２次側の電流 I2 = I3 - I4 となり、トランス２次側電流が減る。<br>
するとトランス１次側電流も減り、試験用電源や昇圧トランスの負担が減る。<br>

<h2>充電電流の計算とリアクトルが補償する電流値</h2>

<a href="vtest.php">静電容量分の充電電流の計算</a>で被試験物に流れる充電電流 I3 = 280mAだった場合。<br>
リアクトルが補償する電流値 I4 = 200mAだとする。<br>
交流耐圧トランス２次側に流れる電流値 I2 = I3 - I4 = 280 - 200 = 80mAとなる。<br>
交流耐圧トランスは1:100なので、トランス１次側に流れる電流は80mA ✕ 100 = 8A<br><br>

試験機の耐圧時の出力定格が１５Ａ（３０分定格）程度の場合<br>
リアクトルを使用することで１次側電流値が８Ａと低く抑えつつ試験が出来る。

<h2>リアクトルの詳細</h2>

・外観パーツ<br>
・コネクタ<br>
・高圧入力端子<br>
・L端子（電流計測端子）<br>
・E端子（本体のケースアース）<br>
・封印栓<br>
　タンク内の油膨張による空気抜き<br>
　定格容量に近い試験を数回行った場合や気温が高い時にナットを緩める（締め忘れに注意）<br>

<h2>リアクトルを複数つなぐ場合</h2>

※詳細は取扱説明書を参照ください<br>
<br>
Tr・・耐圧用トランス<br>
1R・・リアクトル１台目<br>
2R・・リアクトル２台目<br>
<br>
1RのL⇔2RのL<br>
1RのE⇔2RのE<br>
1Rの高圧入力端子⇔2Rの高圧入力端子<br>
1Rの高圧入力端子⇔Trの高圧入力端子<br>
TrのE⇔A種接地<br>
Trコネクタ⇔試験器<br>
1Rコネクタ⇔試験器<br>
試験器のE端子⇔A種接地<br>


<h2>リアクトルの注意点</h2>

理想的なリアクトルであれば、並列接続する事によって、どれだけでも容量を増やす事が出来る。<br>
しかし実際はリアクトル容量の１割程度は損失があるので並列接続の際は注意。<br>
耐圧試験の際はＬ端子とE端子は開放させておく。<br>

<?php include("footer.php"); ?>