<?php include("header.php"); ?>

<h2>リモコンリレー制御の流れ</h2>
伝送ユニット<br>
↓<br>
リレー制御T/U（ターミナルユニット）⇒リモコンリレーON⇔OFF切替<br>
↑<br>
リモコントランス（AC100V⇒AC24V）<br><br>


<h2>伝送ユニット</h2>
<img src="images/20260320-2.jpg" style="max-width:350px;" alt=""><br>

製品例：WRT2050K<br>
かなり高額。モノタロウで税込88000円（2026年3月時点）<br>
パナソニックの多重伝送フル2線式リモコンシステムなどで、複数のスイッチや照明器具（端末機器）と信号のやり取りを統括する中央制御機器。<br><br>

8年が交換の目安。伝送ユニットが寿命で壊れた場合、システム全体が動作しなくなる可能性あり。<br>
パターン・グループのデータは、かならず記録を取っておく。<br><br>

伝送発信周波数<br>
10 kHz ± 1 kＨｚ<br><br>

信号形態<br>
ｽﾀｰﾄ信号 | ﾁｬﾝﾈﾙ信号 | 負荷制御信号 | 監視信号 | エンド信号<br>


<h2>リモコンリレー</h2>
<img src="j/images/remote11.jpg" style="max-width:600px;" alt=""><br>
<img src="images/20260320-1.jpg" style="max-width:150px;" alt=""><br>
赤と青の端子はリレー操作用入力端子で、AC24V印加でON⇔OFF動作<br>
反対の銀色端子２段は、一方がAC100Vの電源側、もう一方が負荷側へ<br>
手動レバーでも、リモコンリレーのON、OFFができる。<br><br>

リモコンリレーの中にはAC100Vで動作制御できるタイプもある。<br>
リモコントランスが不要となり盤の小型化、配線の省略が可能となる。<br><br>


<h2>リモコンスイッチ（セレクタスイッチ）</h2>
外観<br>
型番：WR6006<br>
２線式リモコンセレクタスイッチ６回路<br>
緑がオフ、赤がオン<br>
<img src="j/images/remote1.jpg" style="max-width:400px;"><br>

<h2>片切スイッチと照明の配線図</h2>

照明が１つの場合の配線図<br>
<img src="j/images/202207061.svg" style="max-width:500px;"><br>

照明が２つの場合の配線図<br>
照明の数が増えると、それに合わせてスイッチの数も、AC100V配線の本数も増えていく。<br>
<img src="j/images/202207062.svg" style="max-width:500px;"><br>

通常のスイッチの場合の配線例<br>
・入切スイッチの数：８個<br>
・配線：各照明用への電源線８本＋電源用１本<br>
<img src="j/images/full2/2.jpg" alt="" style="width:400px;"><br>

<h2>ワンショットリモコン（リモコンリレー）</h2>

ワンショットリモコンとリモコンリレーの配線図<br>
<img src="j/images/remote3.png"><br>

特徴<br>
スイッチからリモコンリレーまでの配線はAC24Vの弱電線。<br>
AC100V配線に比べ、配線の費用が安く、軽く、細いので施工がしやすい。<br>
照明スイッチの数をnとすると、スイッチの配線の本数は（n+1）<br><br>

スイッチと配線の本数の例<br>
・リモコンスイッチの数：８個<br>
・配線：24V信号線９本<br>
※本数は通常スイッチと同じだが弱電線で対応できる。<br>
<img src="j/images/full2/3.jpg" alt="" style="width:400px;"><br>




<h2>リモコンリレーとパワーリレーの違い</h2>

リモコンリレー WR6166 定格<br>
主回路側 AC300V 20A<br><br>

ミニパワーリレー MY 定格<br>
定格通電電流：5A<br>
接点電流の最大値：5A<br><br>

パワーリレーは照明など5Aを超える負荷設備に対しては使えない。<br>
パワーリレーは手動でON/OFFが出来ない。<br><br>

⇒<a href="sequence.php">パワーリレー（有接点リレー）</a>


<h2>リモコントランス</h2>
<img src="images/remote2.jpg" style="max-width:500px;" alt=""><br>
小型リモコントランス(F型/分電盤用) <br>
AC100VをAC24Vに変換しリモコンリレー動作用電源として出力。<br>
リモコンリレー用として使用する場合、盤内に１台取り付ける。<br>

<h2>ワンショットリモコンシステムの配線</h2>
制御用電源の配線<br>
①リモコントランス（24V側 白）⇒セレクタスイッチ⇒リモコンリレー（赤）<br>
②リモコントランス（24V側 青）⇒リモコンリレー（青）<br>


<h2>リモコンスイッチの故障（照明が点灯しない）</h2>

リモコンリレーが故障している場合<br>
・リモコンリレーを新品に交換する。<br>
・リモコンリレーを介さず配線を直結する。<br>


<h2>関連ページ</h2>
<ul><li><a href="remote.php">リモコンスイッチ・リモコンリレー・ワンショットリモコン</a></li><li><a href="full2.php">フル2線式リモコンスイッチ</a></li><li><a href="inter.php">インターホン・テレビドアホン</a></li><li><a href="rb.php">電源遮断ユニット（非常放送設備）</a></li><li><a href="pomp.php">ポンプとは？（給水・排水・制御盤）</a></li><li><a href="61f.php">61F フロートなしスイッチ ポンプ制御</a></li><li><a href="rousui.php">漏液検出器と漏水検知帯</a></li><li><a href="knife.php">ナイフスイッチ</a></li></ul>


<?php include("footer.php"); ?>