<?php include("header.php"); ?>

<h2>連動試験</h2>
OCRやDGRが動作した際、対応するVCBやLBSが開放されるかどうか確認する試験。<br>
ネット情報によると、OCRは300%で、DGRはIo=130%で試験することが多いらしい。<br>
JISやメーカー取説には、連動動作試験（試験開始から開放完了までの動作時間）に関する許容値などの記述はない。<br><br>

ただネット情報によると、保安監督部の基準で連動試験は毎年やることになっているらしい。<br>
連動試験の記述は「主任技術者制度の解釈」にあったとのこと。<br><br>

※で試験器を使っての連動を3年に１回、それ以外は試験ボタンで、などが多いらしい。<br>
万が一、事故があったときの責任は管理技術者または保安業務担当者なので、みんなやってる。<br>
やっていなかった場合、確実に突っ込まれる。<br><br>

私の予想としては、1サイクル 1/50 = 0.02sなので、5サイクルでは0.1s<br>
OCRの300%の許容値、またはDGRの130%の許容値＋0.1s以内であれば問題ないのではないか。<br><br>

<?php include("footer.php"); ?>