<?php include("header.php"); ?>

<h2>パワコン力率の一定制御</h2>

2017年3月、系統連系規程改定。<br>
低圧配電線に逆潮流ありで連系する太陽光、標準力率値は0.95と規定。<br>
パワコンは力率を0.95に設定することができる機能が付加されている。<br>
<br>
再エネ普及<br>
系統末端から電力系統への流れが増大<br>
電圧の調整が困難<br>
電力会社より各発電所の力率を一定制御する処置がとられた<br>
<br>
住宅用太陽光、従来は個別に電圧上昇抑制制御をおこなう<br>
配電線末端で抑制制御が働きやすくなる<br>
頻繁に発電停止が起こる<br>
後から同じ配電系統に太陽光を新たに接続した場合<br>
電圧上昇が起こる<br>
<br>
後から同じ配電系統に太陽光発電設備を新たに導入・接続しようとすると、電圧上昇が起こる<br>
新規に連系するのが難しい<br>
<br>
力率一定制御するメリット<br>
後から同じ配電系統に太陽光発電設備を新たに導入・接続しようとすると、電圧上昇が起こる<br>


<?php include("footer.php"); ?>