<?php include("header.php"); ?>

<h2>RLC直列共振回路</h2>

コイルのリアクタンス<br>
Xl = ωL = 2πfL<br><br>

コンデンサのリアクタンス<br>
Xc = 1/ωC = 1/2πfC<br><br>

回路のインピーダンス[Z]<br>
Z = R + j(Xl + Xc) = R + j(ωL - 1/ωC)<br><br>

虚数部 = (ωL - 1/ωC) = 0のとき、見かけ上コイルとコンデンサがなくなる。<br>
ωL = 1/ωC となった時、RLC直列共振と呼ぶ。<br><br>

コイルとコンデンサのリアクタンスが打ち消し合いゼロになり導通（短絡）<br>
このときの周波数を、共振周波数 f0と呼ぶ。<br><br>

回路のインピーダンスは、Z = R[Ω]となり、抵抗だけになる。<br><br>

共振周波数 f0について解く<br>
2πf0L = 1/2πf0C<br>
4 * π^2 * fo^2 * LC = 1<br><br>

f0^2 = 1/4π^2LC<br>
f0 = 1/2π√LC<br>

共振時、電流が最大になる。<br>
共振時、電流のベクトルはR（抵抗）成分のみ<br>
共振していないとき、電流のベクトルは、R、ωL、-1/ωC の合成<br><br>

電圧拡大作用<br>
RLC直列回路が共振状態のとき、電源電圧EよりLやCの端子電圧が大きくなる。<br>


<h2>共振回路が問題になる場面</h2>
ノイズが発生したり、ノイズの誘導を受ける原因となる。<br>
回路の中に意図しない共振回路が含まれていると、共振周波数で極めて大きな電流や電圧が発生し、ノイズ障害が起こる。<br>
回路からできるだけ共振を排除することがノイズ対策では重要。<br>
共振を抑えるために使われるのがダンピング抵抗。<br>


<h2>意図しなくても共振回路は作られてしまう</h2>
デジタルICの入力端子には数pFの浮遊静電容量がある。<br>
配線は、1mあたり1uH程度のインダクタンスを持っている。<br>
例えばデジタルICの入力端子に1m程度のケーブルをつなぐと共振回路が作られてしまう。<br><br>

回路が共振しているとき、場所によって電圧が大きく違って見える。<br>
f0の時、LとCが相殺され、インピーダンスが小さくなることで回路全体の電流は大きくなる。<br>
すると、コンデンサに加わる電圧（直列共振回路の内側）は、入力電圧よりも大きくなる。<br>


<h2>関連ページ</h2>
<ul>
  <li><a href="kouchouha.php">直列リアクトルをコンデンサ容量の6%・13%にする意味</a></li>
</ul>

<?php include("footer.php"); ?>