<?php include("header.php"); ?>

<h2>RLC並列共振回路</h2>

RLC並列回路<br>
抵抗R、コイルL、コンデンサCを並列に接続した回路。<br><br>

RLC並列共振回路<br>
共振すると、コイルとコンデンサがなくなり、Rだけがある状態と同じになる。<br><br>

RLC並列回路のインピーダンスの式<br>
Z = 1/{(1/R)+(1/JωL)+(-ωC/J)}[Ω]<br><br>

<h2>RLC並列共振回路の条件</h2>

虚数部 = 0 になるとき。<br><br>

=(1/JωL)+(-ωC/J)<br>
=(1/J){1/ωL - ωC}<br><br>

1/ωL - ωC = 0<br><br>

このときの周波数を共振周波数 f0 と呼ぶ。<br><br>

共振周波数f0のときのインピーダンスZ<br>
Z = 1/{(1/R)+(1/JωL)+(-ωC/J)}[Ω]<br>
= 1/(1/R) [Ω]<br>
= R[Ω]<br>

<h2>コイルとコンデンサだけの並列回路</h2>

共振周波数f0のときのインピーダンスZ<br>
Z = 1/{(1/J)(1/ωL - ωC)}[Ω]<br>
=1/0 = ∞<br><br>

回路が切断されているのと同じ状態となり、回路に電流は流れない。<br>

<h2>共振周波数f0と共振電流I0</h2>

RLC並列回路が共振状態にある時、共振電流I0は最小となる。<br>
I0 = E/Z = E/R [A]<br>


<?php include("footer.php"); ?>