<?php include("header.php"); ?>

<h2>逆電力継電器 RPRとは？</h2>

系統側で短絡事故や断線が発生すると、発電機が単独運転状態になる。<br>
すると発電機の電力が系統側に流出してしまう。<br>
受電端にて逆潮流を検出して発電機を系統から解列する。<br><br>

逆潮流なし<br>
自家消費型の太陽光発電設備のこと。<br>
太陽光で発電した電気を電力会社に売電しない形式。<br>
工場などで自家消費して、電力会社から購入する電気量を減らす。<br>
太陽光発電で「逆潮流なし」で契約する場合には<a href="rpr.php">RPR 逆電力継電器</a>の設置が必要（省略条件あり）<br><br>

逆潮流あり<br>
電力会社と買取契約をしている場合の契約。<br>
この場合、RPRの設置は不要。<br><br>

RPRが省略できる条件<br>
太陽光発電設備容量が契約電力の5％程度以下の場合。<br>
パワコンの単独運転検出機能で単独運転を確実に検出出来る場合、OVGRとRPRの省略が可能。<br>
⇒<a href="https://naigai-e.co.jp/pdf/120710qp_leaflet.pdf">参考資料「内外電機 PDF」</a><br>


<h2>RPR 配線図</h2>
例：三菱ＣＲＶ１－Ａ０１<br>
<img src="images/20260922-1.png" alt=""><br>

<h2>RPR ブロック図</h2>
例：三菱ＣＲＶ１－Ａ０１<br>
本体制御電源⇒01-03（本体に明記）<br>
RPRの動作接点⇒13-14<br>
RPRの電圧要素⇒17-18<br>
RPRの電流要素⇒19-20<br>
<img src="images/20260922-2.png" alt=""><br>


<h2>RPR 整定値 計算方法</h2>

系統連系保護では発電機単機容量の10％前後の逆電力を検出することが多い。<br><br>

動作時間整定<br>
・発電機を並列投入した際の電力動揺（パワースィング）でRPRが不必要動作しない時間。<br>
・系統側停電後、逆潮流があり充電による危険性を考えた場合は１秒以下が望まれる。<br><br>

■初期条件<br>
V = 一次電圧 = 6600V<br>
I = CT一次側定格電流 = 100A<br>
P  = 発電機容量 = 500kw<br>
Pr = 検出逆電力<br>
逆電力整定値 = 10%<br><br>

■計算式<br>
Pr = P * 10%<br>
= 500 * 10^3 * 0.1<br>
= 50 * 10^3[w]<br><br>

Pr = √3 * V * I * TAP(%)（代入）<br>
50 * 10^ = √3 * 6600 * 100 * TAP(%)<br>
TAP(%) = 4.4(%)<br><br>

したがって、整定値はTAP = 4(%)に設定する。<br><br>

P0 = 動作逆電力<br>
P0 = √3 * V * I * TAP(%) * 0.95<br>
TAPに4%代入すると、P0 = 43.4 * 10^3[w]<br>
（※RPRの動作電力値は、整定値の95%らしい）<br><br>

低圧側（RPR継電器入力側）の電力P0は、<br>
P0 = √3 * V * I * TAP(%) * 0.95<br>
= √3 * 110 * 5 * 0.04 * 0.95<br>
= 36.2[w]<br><br>

RPRの試験を行うとき、入力電圧を110V一定とすると、電流を変化させた場合、<br>
動作電流I = 5[A] * 0.04 * 0.95 = 190mAでRPRが動作する。<br>

<h2>RPR試験方法</h2>

電流要素<br>
CTTを切り分けた上で2次側より試験電流を流す<br><br>

電圧要素<br>
VTTを切り分けた上で2次側より電圧を印加する。ただしVTへの逆昇圧には要注意。<br><br>

制御電源<br>
DC24Vの場合、AC110V⇒ブロック電源⇒DC24Vに変換され供給されている。<br>
なので大元のAV110Vを探しそこから供給する方法が間違いない。<br><br>

信号接点<br>
本体に直接、警報用パワーリレーのコイル部、パワコンの信号線へと繋がる盤の端子台どれか。<br>

<h2>RPRの制御電源</h2>
連系用保護継電器は、電源の供給信頼性を確保するため、専用の直流回路で供給する。<br>
仮にVTの２次側から制御電源をとった場合、系統側の短絡事故や断線した際に、電源が供給されなくなってしまう。<br>
<a href="ovgr_pw.php">OVGRのバックアップ電源（ブロック電源）</a><br>

<h2>RPRの誤動作</h2>
構内の変圧器を無負荷で投入すると、過渡的な大きな励磁突入電流により、電流位相が極端に遅れ、逆電力として検出してしまう場合がある。<br />
なので励磁突入電流の影響が想定される場合には、RPRを0.5秒以上の時間整定にして、誤動作を避ける必要がある。<br />
また、正常時でも電流は流れている為、継電器の配線の向きを反対に接続してしまうと、逆潮流と判断される場合がある。<br />

<h2>RPR 単相用</h2>
単相用RPRは、単相PCSの逆潮防止のため、単相トランスの直下に設置する。<br>
継電器の接点出力を使って、単相PCSの発電を停止させる。<br><br>

ゲートブロック GB <br>
PCSを半導体スイッチで系統から切り離す（解列する）こと。<br><br>

解列（かいれつ）<br>
太陽光PCSの系統連系リレーをオフしている状態を指す。<br>
電力会社の、発電・変電・送電・配電設備に接続される系統から、物理的に切り離された状態のこと。<br>


<h2>注意点</h2>
RPR専用のCT、VTを、既設のものとは別に増設する場合がある。<br>
RPR専用CT、VTを利用している場合、既存のCTT、VTTは利用できないことがある。<br>
その際はRPR継電器本体に直接電流・電圧を入力し試験を行う。<br>


<h2>休日に起こる逆潮流とPCS停止</h2>
逆潮流は、発電電力が消費電力を上回り電力会社に流れること。<br>
電力会社との契約上、逆潮流が許可されない場合、逆電力継電器の設置が義務付けられる。<br>
これは、逆潮流発生時、PCSを停止して、発電を強制停止させる機能を持つ。<br>
工場の消費電力に対して太陽光発電システム容量が大きい場合、頻繁にPCSが停止する。<br>
逆潮流を防止するには、工場での最小消費電力に合わせ、パネル設置容量を制限する必要がある。<br><br>

■自家消費型太陽光がついた工場</h2>
自家消費型の太陽光発電設備がある工場は、通常、電力は自社で消費され系統側へ流れることはない。<br>
しかし祝日や連休で自社の電力消費量が減ると、発電した電力が系統へ流れ込む逆潮流が発生。<br>
この逆潮流を防ぐためにRPRを設置。<br>
しかし逆潮流が発生してRPRが動作するとPCSが停止して発電がストップ。<br>

<!--
<h2>逆電力継電器の配線図</h2>
三菱　ＣＲＶ１－Ａ０１<br>
Ａ相検出の場合<br>
・CT R相 ２次側 k-l ⇒ RPR 20-19<br>
・VT R-T間 ２次側 ⇒ RPR 17-18<br>
・ZPDのY1・Y2⇒RPR 15-16<br>
・MCCB AC110V⇒ブロック電源 DC24V⇒RPR 1-3<br><br>

Ｂ相検出<br>
・CT S相<br>
・VT S-R間<br><br>

Ｃ相検出<br>
・CT T相<br>
・VT T-S間<br>
-->

<!--
<h2>K2ZC-K2WR-NT 配線図</h2>

■NTの特徴<br />
二電力計法にて電力を計測、三相３線式の配線における不平衡の逆潮流が発生する可能性のある場合、これ１台で不平衡状態での逆潮流が検出可能。<br /><br />

<h2>K2ZC-K2WR-NT 試験方法</h2>

■配線方法<br />
・P1とP3をクリップで短絡<br />
・P1はV端子へ、P2はE端子へ<br />
・C1TとC2Rをクリップで短絡<br />
・C2TにKt端子、C1RにLt端子をつける<br />
・S1、S2の配線を追い、元がどこに接続されているか確認する<br />
（※直流か交流か、逆起電はしていないか、要注意）<br /><br />

■タップ値から電流を求める表<br />
表はK2ZC-K2WR-NRと同じ<br /><br />

■試験方法<br />
K2ZC-K2WR-NRと同じ<br /><br />
-->

<?php include("footer.php"); ?>