<?php include("header.php"); ?>

<h2>RPR 三相不平衡タイプの特徴</h2>

製品例<br>
・omron KP-PRRV-CPC<br>
・DAIICHI（DRPR-72 / DVRR-72）<br><br>

電圧入力と電流入力から電力を算出し、最小動作電流値が決まる。<br>
なので試験する際、P1-P2に110Vではなく55Vを印加した場合、動作電流値は２倍になる。<br><br>

実験<br>
・整定値は1%<br>
・P1-P2に110V印加<br>
・最小動作電流値は50mA✕√3=86mA<br>
・P1-P2の電圧を110V÷2=55Vに変更<br>
・最小動作電流値は86mA✕2=172mAに変化<br><br>

<h2>位相試験の実験</h2>
以下の方法は取扱説明書に載っているやり方ではない。<br>
P1-P2に110V、試験電流200%にて位相を徐々に変化させる。<br>
すると最大感度角0°から進み60°、遅れ60°付近で動作する。<br><br>

位相試験をする際、R相、T相、それぞれ１つずつ試験を行う。<br>
または２つ合わせて試験を行いたい場合、R相、T相、両方に電圧、電流を流す。<br><br>

具体的な方法<br>
・P1とP3を短絡させる。<br>
・P1にT、P2にE、110Vの電圧を印加する。<br>
・CTT２次側のR相とT相を短絡する。<br>
・CTT２次側のR相にKt、com相にLtを接続する。<br><br>

上記方法で、R相とT相、２相同時に試験することができる。<br>
電圧は110Vで共通だが、電流値はR相、T相に分流する。<br>
なので例えば整定値が1%の場合、本来の動作値は86mA。<br>
この時、R相、T相、それぞれに流れている電流は分流してるので43mA程度。<br>
RPRの動作はR相、T相の逆電力値で計算される。<br><br>

仮にR相とT相の電流の配線方法が逆だった場合、どうなるか。<br>
この場合、いくら試験電流を流してもRPRは動作しない。<br>
それはR相とT相それぞれが順電力と逆電力となり、相殺されるから。<br>

<?php include("footer.php"); ?>