<?php include("header.php"); ?>


<h2>RPR・OVGRの増設（自家消費型 太陽光）</h2>

メーカー名、型式、製造番号、製造年月など控える<br>
作業前と作業後の写真撮影をする<br><br>

接地抵抗測定<br>
・ZPD、試験用端子、E⇒A種接地<br>
・ZPD、試験用端子、Y2⇒D種接地<br>
・保護継電器、OVGR、Y2⇒D種接地<br><br>

ZPD<br>
・50Hzと60Hzの時の短絡状況確認<br>
・エポキシがいしZPDのカバーを外して配線確認<br><br>

高圧CT配線<br>
・CTT１次側、２次側をテスターで確認（OCRとテスター）<br>
<br>
RPR専用CT<br>
・CTTの２次側<br>
・専用CTの向き（CTT側がK側、計器側がL側）<br>
<br>
VT配線<br>
・VTT２次側⇒RPR専用VTT（ヒューズ付き）⇒RPR<br>
・目視で線番<br>
・テスターで導通<br>
<br>
制御電源用ブレーカー<br>
・本体の制御電源定格（AC、DC、ボルト数）<br>
・ブレーカーOFF確認<br>
・目視で線番<br>
・テスターで導通<br>
<br>
その他配線<br>
・端子を配線で短絡して機能ロックなど<br>
<br>
OVGR<br>
・高圧母線３相短絡して高圧母線とアース間に電圧を印加して最小動作電圧の試験をする。<br>
・その後、<a href="zpd.php">零相電圧変換器（ZPD試験ボックス端子）</a>から電圧を印加して試験する。<br>
<br>
最後<br>
・つまみやスイッチなどの設定項目が多く試験中に操作することもあるので、すべて終わったら再確認。<br>
・復電後、制御電源を入れて逆電力等が動作していないことを確認。念のため復帰ボタンを押す。<br>

<?php include("footer.php"); ?>