<?php include("header.php"); ?>

<h2>OCR信号接点のR相とT相をクリップで短絡</h2>
<img src="images/matome1.jpg" style="max-width:200px;"><br>
OCR試験機のR相とT相をクリップで短絡しておく。<br>
OCR継電器の裏のネジ端子に噛ませる時、クリップが１つで対応でき、外れにくくなる。<br>
<img src="images/matome2.jpg" style="max-width:200px;"><br>

<h2>小さい裏端子を掴む延長クリップ</h2>
保護継電器の裏端子はネジが小さく、試験器のクリップが劣化していると取り付けにくい。<br>
またOCR試験器の配線本体は重みがあるため、そのまま端子へ掛けるとクリップが外れやすい。<br><br>
小さい端子を掴める延長クリップを使い、試験器本体側の配線は床置きなどで支持すると、端子へ掛かる重量を減らせる。<br>
<strong>クリップの把持状態、絶縁、端子間の短絡がないことを確認してから試験する。</strong><br>

<h2>ドライバのマグキャッチ</h2>
<a href="https://link.amazon/B02GBmWYB"><img src="images/20261003-1.jpg"></a><br>
リレー試験の際に裏面端子を外すことが多い。<br>
その際、ネジを落としたりすることを極力防ぐためにつけておいたほうがよい。<br>

<h2>VCBの入切ランプ（GL・RL）で接点信号を拾う</h2>

OCRやDGR試験<br>
継電器の裏面のスペースが狭くて手が届かない。<br>
さてどうする？<br>
<br>
①<br>
盤にVCB入切ランプ（GL・RL）がついていた場合、VCBの入・切でランプが点灯・消灯する。<br>
なのでGL・RL、どちらかのランプの配線に信号線をとりつけ「電圧」モードにして試験。<br>
常にVCB連動状態でOCR等の試験を行う。<br>
<br>
②<br>
VCB表面に制御回路プラグがある場合（引出し型）<br>
VCB入状態で、制御プラグの⑤と⑥に信号線を取り付ける。<br>
プラグ穴は細いのでIV線や通信線を利用。<br>
接点モードで導通が確認できればVCB開閉させず試験可能と予想。<br>

<img src="images/ry_waza1.jpg" style="max-width:600px;" /><br>
<img src="images/ry_waza2.jpg" style="max-width:700px;" /><br>

有接点リレー（パワーリレー）が近くにある場合<br>
27X、51X、67X、など、保護継電器の種類に対応した名称でリレーが設置されていることがある。<br>
⇒<a href="socket.php">リレーとソケットの対応関係はこちら</a><br><br>

■PYFZ-08<br>
○④①<br>
⑧○⑤<br>
⑫○⑨<br>
⑭⑬○<br><br>

b-a-c<br>
①-⑤-⑨<br>
④-⑧-⑫<br><br>

保護継電器の動作に合わせて有接点リレーの電圧入力端子⑬と⑭に電圧が印加される。<br>
すると①-⑤-⑨、または④-⑧-⑫の接点が動作するので、そこで信号線をとれば良い。<br><br>

CTT端子とOCRの間に電力計測用の計器などがあり、そこに電流を流したくない場合<br>
CTTで上下を縁切り、試験器の配線をCTTではなくOCRの電流端子に接続。<br>
するとリレーの配線を外さずにリレーだけに直接電流を流せる。<br>
またこの方法を採用すると電流メーターにも電流が流れない。<br>

<h2>PASのSOGのa1-acが故障して試験できない時の対処法</h2>
SOG制御装置のa1-ac警報回路はa接点。<br>
その場合、Va-Vcの配線を外し、試験機からの信号線をVa-Vcに接続する。<br>
SOGが動作するとVa-VcからPASトリップ電圧が出力される。<br>
なのでDGR試験機の「接点⇔電圧」を電圧にして試験すれば出来る。<br>
もしVa-Vcで試験出来るのであれば、a1-acの警報接点が故障している。<br><br>

a1-acの警報接点不良は指摘事項に記載「交換を推奨」<br>
PASのSOGは、同じメーカー・型式なら単体で交換することが出来るらしい。<br>
また、警報回路といえど異常が見つかれば制御回路や基板上に何らかの異常ある可能性も。<br>

<h2>OCRやDGRで許容値が外れた場合の裏技</h2>
ツマミをグリグリと動かして、また最初の整定値に戻す。<br>
こうすることで動作値が許容値内に収まることがある。<br><br>

CTTジャックに接続するクリップの調整<br>
CTT金属部分とOCR試験クリップ部分の接触不良で許容値を外れる。<br>
サビをとり、再度つけなおすことで改善される場合がある。<br>

<?php include("footer.php"); ?>