<?php include("header.php"); ?>

<h2>低圧進相コンデンサ</h2>
外観<br>
<img src="images/rc1.jpg" style="max-width:400px;"><br>

<h2>低圧進相コンデンサの設置場所</h2>
設置場所は単線結線図③④の位置<br>
変圧器２次側の低圧側、モーター誘導電動機に対し並列に接続する。<br>
※①②の位置は高圧コンデンサ。<br>
<img src="images/20211014-1.png" style="max-width:700px;"><br>


<h2>低圧コンデンサの取付け位置</h2>
モーター負荷を電源から切り放したとき、コンデンサも同時に切り放せるようにする。<br>
コンデンサだけが接続されたままだと、力率の進み過ぎによる過電圧・高調波などが発生する。<br>
その結果、コンデンサが損傷したり、使用機器に悪影響を及ぼす。<br>

<h2>低圧進相コンデンサのメリット</h2>

低圧コンデンサが低圧負荷と並列の場合、コンデンサ内部の絶縁破壊で事故が起きても被害範囲を最小限に抑えられる。<br>
高圧コンデンサで爆発事故が起こると、被害範囲が高圧充電部全体に波及する恐れがある。<br>
コンデンサによる力率改善効果は、負荷により近い位置に設置すると効果が高い。<br>
コンデンサにより遅れ無効電力を打ち消して力率（＝有効電力／皮相電力）を改善する。<br>

<h2>コンデンサを低圧負荷に並列に接続するメリット</h2>
<ul>
	<li>負荷の開閉器を兼用するとコンデンサ専用の開閉器が省略できる。
	<li>力率の改善効果が最も高い。
</ul>

<h2>コンデンサを低圧負荷に並列に接続するメリット</h2>
<ul>
	<li>μFあたりの価格が高くなる。
	<li>コンデンサの数が多くなる。
	<li>コンデンサの稼動率が悪くなる。
</ul>

<h2>なぜ上流ではなく下流の負荷に近い方が力率改善効果が高いのか？</h2>
上流でコンデンサにより力率を改善しても、そこから長いケーブルを経る間に損失が生じて力率が下がる。<br>
より機器に近い場所で力率の調整を行うほうが力率改善には効果的。<br><br>

電圧降下の簡略式（単相二線式）<br>
v=2I(Rcosθ+Xsinθ)<br>
※cosθ=力率<br><br>

負荷の容量（kW)が変化しない場合、電流の大きさは力率の大きさに反比例する。<br>


 

<h2>コンデンサの故障・トラブル</h2>
力率が進み過ぎて過電圧が発生する。<br>
サイリスタ負荷などによる高調波の発生する。<br>
上記よりコンデンサが過熱して故障することがある。<br><br>

夏場のコンデンサ火災事故<br>
夏場の気温上昇とともに、コンデンサ本体の温度が上昇する。<br>
絶縁劣化が進み、発熱、発火し、火災につながる。<br><br>

事故防止・対策方法<br>
低圧進相コンデンサの更新推奨時期は10年（日本電機工業会やメーカーなど）<br>
更新推奨時期を大幅に超えた低圧コンデンサを今もなお使用している工場は多い。<br>
赤外線温度計やサーモグラフィーによるコンデンサ表面温度の測定。異常発熱を検知する。<br><br>

オススメの放射温度<br>
⇒<a href="ondokei.php">HIOKI(日置電機) FT3700 放射温度ハイテスタ</a><br>

<h2>低圧コンデンサの保護装置</h2>
E形コンデンサには保安装置を内蔵されている。<br>
コンデンサに事故（内部素子の絶縁破壊）が発生した場合、ケースが膨む。<br>
そして保安装置が作動してコンデンサは回路から開放される。<br>
この場合、コンデンサは機能を失うので、必ず取り替える。<br>


<h2>低圧コンデンサの火災事故（1975年以前に製造）</h2>
1975年（昭和50年）以前に製造された低圧進相コンデンサ。<br>
保安装置が内蔵されておらず、経年劣化で火災事故が発生する恐れ。<br>
使用中止および交換が促されている。<br>
とりわけ梅雨から9月にかけて多発するらしい。<br>


<?php include("footer.php"); ?>