<?php include("header.php"); ?>

<h2>高圧進相コンデンサの異常、交換推奨、交換工事</h2>

交換時期<br>
「更新推奨時期」を過ぎると交換時期。<br>
または油漏れ、表面のふくらみ、放射温度計による温度異常などでも。<br><br>

現地で下見<br>
今付いているコンデンサの同じ穴に、新しいコンデンサのボルトが留めることができるか。<br>
既存のKIPケーブルの長さで、新しいコンデンサに繋ぐことができるかどうか。<br><br>

古いタイプのコンデンサは、サイズが大きくて高さが高いタイプがある。<br>
新しいタイプのコンデンサは、省スペースで背の低いタイプがある。<br>
また古いコンデンサは重くて大きいので搬出時に腰を痛めない注意が必要。<br><br>

KIP線とコンデンサの接続部分<br>
KIP線の導体部分をそのまま挟み込めるようになっている。<br>
⇒<a href="kip.php">KIP線とは？</a><br><br>


実際に接続された写真<br>
<img src="images/sc_change1.jpg" style="max-width:400px;"><br>
<img src="images/sc_change2.jpg" style="max-width:400px;"><br><br>

ケーブルの繋ぎ部分は、トルクレンチで行う。<br>
規定以上のトルクで締め付けすぎると折れてしまう可能性がある。<br>
⇒<a href="torque.php">トルクレンチとは？</a><br><br>

アース線をコンデンサ筐体の接地端子に取り付ける。<br>
筐体がアースされていないと絶縁不良が発生した際に筐体が充電状態となる。<br>
そうすると人体への感電等の危険が生じる。<br>

<h2>本体に書かれた注意事項</h2>

<img src="images/scchange3.jpg" style="max-width:400px;"><br>
ロックナットは電線が確実に締付けられていることを確認後、締付けてください。<br>
運搬時に碍子を持って持ち上げるなど碍子に大きな力を加えることは絶対に避けてください。<br>
運転中は油の膨張によりケースが膨れます。この許容限度は片側当り下記の寸法です。<br>
それ以上の膨れは、何らかの異常と考えられますので電源より切り離し使用を中止してください。<br>
10～30kVA…8mm　50～100kVA…10mm<br>
コージェーサを自動制御にて開閉する場合及び回路より切り離し後は5分以上経て再投入したり、端子部に触れないでください。<br>
<?php include("footer.php"); ?>