<?php include("header.php"); ?>

<h2>進相コンデンサ・零相電圧検出装置の封入油のPCB分析のための採油</h2>

⇒<a href="https://www.nichicon.co.jp/_assets/images/business/capacitors_power_equipment/pcb/eco04/sampling_manual.pdf"
 target="_blank">コンデンサ封入油 開栓・油採取・封止作業 説明書</a><br>

コンデンサのPCB採油にはコンデンサの方式により様々な方法がある。<br>
それぞれに使用する工具や方法が異なるので注意する。<br><br>

・碍子トップ封印栓方式<br>
・上蓋部封印栓方式<br>
・ブリキ等上蓋部半田付封印方式<br><br>

コンデンサの上部にある封印孔を見つける。<br>
封印孔に対して3.2mmのドリルで穴を開ける。<br>
コンデンサ内部は絶縁油で満たされているので穴あけの際に油が漏れる。<br>
セメントを練るときに使うプラ舟を用意して、その上で作業をする。<br><br>

充電により熱を持った油は体積が増えるので危険。<br>
ケースが膨らんでいる時は、内圧が上がり油が噴き出してしまう。<br>
使用中のコンデンサを外してすぐに穴を開けると増えた体積の圧がかかっており油が噴き出す。<br>
穴を開けたケースを持つと、油が吹き出るので注意する。<br>
穴をあける速度を遅くする。<br><br>

漏れて筐体についた油はウエス等で拭く。<br>
空けた穴からスポイトまたは注射器で採油する。<br><br>

<h2>タップ立ての手順</h2>
3.2mmの穴にM4のタップをたてる。<br><br>

購入するもの<br>
・タップハンドル<br>
・ねじ切中タップ M4x0.7<br><br>

<img src="images/sc_pcb2.jpg" style="max-width:300px;"><br>

<h2>空けた穴を封する方法</h2>

ネジに接着剤をつけてネジ止めする。<br>
またはネジにゴムパッキンをハメてネジ止め（コチラの方が簡単？）<br><br>

樹脂・ゴムワッシャー<br>
ボルトやナットを締結する際、ボルトやナットの座面と相手材の間に入れる。<br>
締結時おける相手材への損傷や、電気的な絶縁などのために使用。<br><br>

ゴムパッキンでネジ止めした上から接着剤を塗るとさらに良い。<br>

<?php include("footer.php"); ?>