<?php include("header.php"); ?>

<h2>高圧進相コンデンサの容量の決め方・求め方</h2>

進相コンデンサは、負荷設備の種類、稼働率、補正負荷容量に対して選定する。<br>
またインバータ機器を用いた場合には、補正負荷容量から除く。<br>
過度の進み力率とならないような定格設備容量とする。<br><br>

補正負荷容量とは？<br>
電灯や動力負荷に適切な需要率を見込んだ補正係数を乗じた上で合計した負荷容量のこと。<br><br>

インバータ回路の負荷<br>
力率をほぼ１とみなすことができる。<br>
なので力率改善を考慮する補正負荷容量から除いている。<br><br>

従来から広く用いられてきた選定基準「三相変圧器容量の3分の1程度」<br>
これは前提条件が現状とは合っておらず、結果として過剰なSC容量が選定されてしまう。<br>
現在はそのような基準ではコンデンサ容量は選定しない。<br>

SC容量は、負荷の無効電力を想定したうえで選定する。<br>
無効電力を想定してSC容量を選定する際、改善前の力率が不明な場合、負荷力率の平均値表を用いる。<br><br>

<img src="images/scy1.jpg" style="max-width:500px;" /><br><br>

進相コンデンサの容量計算方法<br>
コンデンサ容量（kvar）＝ 負荷容量（kW）× 設置容量係数 kθ（表）<br><br>


負荷が500kWの場合<br>
例：改善前の力率cosθ1=0.75とする。<br>
これをcosθ2=0.95に改善したい場合、kθは表から「55」となる。<br>
すると必要なコンデンサ容量 = 500kW × 0.55 = 275kvarとなる。<br><br>

負荷がkVAで表されている場合<br>
まずはkW = kVA × cosθ1 からkWを求める。<br>
その後は上段と同じように計算する。<br><br>

引用・参考：<br>
<a href="https://www.shizuki.co.jp/electric/power-factor/capacity-selection/">進相コンデンサ  設置容量の選定 ｜ 株式会社 指月電機製作所</a><br>


<?php include("footer.php"); ?>