<?php include("header.php"); ?>

<h2>omron SDV</h2>
omron LG2-AB<br>
⇒<a href="https://www.fa.omron.co.jp/products/family/848/feature.html">取扱説明書はこちら</a><br>
<img src="images/sdv1.jpg" style="max-width:300px;" /><br><br>

特徴<br>
自動化・省力化機器の安全を守る簡易形の電圧検出リレー。<br>
2cの出力接点をもち、制御、警報、表示などに使える。<br>
検出信号でそのまま出力リレーを駆動できる。<br>
マグネットリレーと同じセンスで電圧の制御が可能。<br>
電圧整定範囲が広く、しかも微小整定が可能。<br>
コンパクト、プラグインタイプなので機器内蔵が容易で保守点検が簡単。<br><br>

omron SDV<br>
電圧検出・アラーム用途<br><br>

SDV：ボルティジ・センサ<br><br>

F：単動作形（過電圧 or 不足電圧検出）<br>
D：2重動作形（過電圧 and 不足電圧検出）<br><br>

L：4～240mV（DC入力専用）<br>
M：0.2～12V（AC/DC入力共用）<br>
H：10～300V（AC/DC入力共用）<br><br>

制御電源電圧<br>
2 ：DC24V<br>
3 ：DC48V<br>
4 ：DC100/110V<br>
5 ：DC125V<br>
6 ：AC100/110V<br>
7 ：AC200/220V<br><br>

不足電圧検出用リレー（SDV-FH6T）<br><br>

FH6T<br>
・単動作形<br>
・10～300V<br>
・制御電源電圧 AC100/110V<br>
・タイマ機能あり<br><br>


OPER：動作表示用発光ダイオード<br>
動作値整定<br>
復帰値整定<br>
タイマ時間整定<br><br>

ソケット<br>
8PFA1<br>
PL08<br><br>

<h2>地域停電が起きた場合の再送電に伴う突入電流防止</h2>

仮に地域停電が起きたとする。<br>
その場合、復旧に伴って変電所から電力が送電される。<br>
VCBがすべて手動の場合、主変電所、サブ変電所、すべてに対して一斉に充電されてしまう。<br>
すると励磁突入電流が大きくなり、PAS、LBSヒューズ、変圧器、様々な部分に負担をかける。<br><br>

VCB、自動切り替えスイッチ、ボルティジ・センサを使用して自動シーケンスを組む。<br>
停電でVCBを開放させ、復電の際は時間差をつけてVCB投入をさせる。<br>
こうすることで復電に伴う励磁突入電流を抑えることができる。<br>

<?php include("footer.php"); ?>