<?php include("header.php"); ?>

<h2>静電容量とは？</h2>
物体の静電的特性を表す物理量のこと。物体には常に電荷が存在している。<br>
この電荷は、物体を構成する原子や分子内部で存在している原子の電子。<br><br>

静電容量は、物体が保持できる電荷量を表す量のこと。<br>
静電容量は、物体の物質や形状、大きさ、温度などによって異なる。<br>
単位はファラド（F）が使われる。<br><br>

単位の例<br>
1μF = 1マイクロファラド（10^-6 F）<br><br>

ファラド（英: farad、記号:F）<br>
コンデンサ（キャパシタ、キャパシタンス、蓄電器）などの静電容量の単位（SI組立単位）<br><br>

国際単位系（SI単位系）とは？<br>
十進数をベースにした世界共通の単位体系のこと。<br>
1875年のパリで締結された「メートル条約」がその起源となっている。<br><br>

静電容量は、電気回路や電子機器などでよく使われる。<br>
例えばコンデンサーという部品は、静電容量を持つ。<br>
コンデンサーは電荷を蓄えることができる。<br>
なので電気回路内で電圧を保つために使われる。<br><br>

静電容量を利用したセンサーもある。<br>
これは周りの物体の電荷状態を検出することができる。<br>
なので距離や接触などを検出するために使われる。<br>

<h2>コンデンサマイクとは？</h2>
静電容量を利用して音を検出するマイク。<br>
小さな電容を持つ電荷集電器と、電圧を生成する小さな発電器の２つから構成。<br>
音の入力で電荷集電器内部で電荷が増加し、これに伴い電圧を生成する。<br>
生成された電圧はマイクの出力として提供される。<br>
音の検出スピードが速く、高い周波数特性を持ち、高品質な音を拾うことができる。<br>
サイズも小さく出来て軽量であるため、持ち運びも設置も容易。<br>

<h2>充電電荷の放電と静電容量の関係</h2>
静電容量が大きいほど蓄える電荷の量は大きい。<br>
電荷の量が多いと停電後の放電作業で短絡接地器具等で放電する際に火花が飛びやすい。<br><br>

静電容量が大きいもの<br>
・亘長が長い高圧CVケーブル<br>
・高圧進相コンデンサ<br>
・容量の大きな変圧器<br>

<?php include("footer.php"); ?>