<?php include("header.php"); ?>

<h2>電気主任技術者の選任・常駐</h2>

選任の原則<br>
①電気主任技術者免状の交付を受けている<br>
②当該事業場に勤務している<br>
③自家用電気工作物の工事、維持及び運用の保安の監督のできる地位にある<br>
①②③を満たしていること。<br>


<h2>電気主任技術者の選任が必要な設備</h2>
保安法人に外部委託はできない設備とは？<br>
・出力2000kw以上の太陽光発電設備（※<a href="2mw.php">令和3年4月1日改正、2000kw以上でも外部委託・兼任可能</a>）<br>
・電圧6600V超えの特別高圧（特高）の受電設備<br>
<img src="images/20220518_1.jpg" style="max-width:800px;"><br>

原則：太陽光の出力はパネルの合計出力で判断する<br>
例外：パワコン出力で判断可能（パネルとパワコンの間に蓄電池等の電気を貯蔵・消費する機器がない場合）<br>


<h2>【選任許可】有資格者以外の者の選任</h2>

次の条件に適合し、かつ当該事業場に常時勤務する場合に限り、選任許可が可能。

①次に掲げる設備はまた事業場、もしくは設備または事業場の設置の工事のための事業場<br>
（イ）出力500kW未満の発電所 ※（ホ）を除く<br>
（ロ）電圧10,000V未満の変電所<br>
（ハ）最大電力500kW未満の需要設備 ※（ホ）を除く<br>
（ヘ）電圧10,000V未満の送電線路又は配電線路を管理する事業場<br>
（ホ）非自航船用電気設備であって、出力1,000kW未満の発電所又は最大電力1,000kW未満の需要設備<br><br>

【選任許可の要件】<br>
（イ）高等学校等で電気関係の認定科目を修めて卒業した者<br>
（ロ）第一種電気工事士<br>
（ハ）第一種電気工事士試験に合格した者<br>
（ニ）旧電気工事技術者検定規則による高圧電気工事技術者の検定に合格した者<br><br>

②次に掲げる設備はまた事業場<br>
（イ）最大電力100kW未満の需要設備（非自航船用電気設備にあっては最大電力300kW未満）<br>
（ロ）電圧600以下の配電線路を管理する事業場<br><br>

【選任許可の要件】<br>
（イ）第二種電気工事士<br>
（ロ）短期大学若しくは工業高等専門学校等の電気工学科以外の工学に関する学科において、一般電気工学（実験を含む。）に関する科目を修めて卒業した者<br>


<h2>【兼任承認】他の事業場の主任技術者に選任されている者の選任</h2>
既に選任されている事業場に加え、別の事業場の主任技術者の職務を行いたい場合、条件に適合する場合に限り、兼任が可能。<br>
⇒<a href="ken.php">電気主任技術者の兼任</a><br>

<?php include("footer.php"); ?>