  <?php include("header.php"); ?>
  
<h2>有接点リレー方式（有接点シーケンス）</h2>
電磁リレーをスイッチとして利用し制御する方式。<br>
表現方法としてシーケンス図が用いられる。<br>
負荷容量が大きく電気的ノイズに安定している。<br>
電動機の制御に利用される。<br>

<h2>無接点リレー方式（無接点シーケンス）</h2>
SSR（ソリッドステート・リレー）ロジックシーケンスとも呼ばれる。<br>
トランジスタやICなど、半導体を用いた論理素子をスイッチとして利用して制御する。<br>
表現方法として、論理回路図が用いられる。<br>
物理的な動作がないため、有接点に比べて動作が速く、機械寿命が長い。<br>
一度組んだ回路は容易に変更できない。<br>
単純な組み込みシステム以外では、PLCの発達と共に利用されなくなった。<br>

<h2>有接点リレーのメリット</h2>
<ul>
  <li>開閉負荷容量が大きい
  <li>過負荷耐量が大きい
  <li>電気的ノイズに対して安定している
  <li>温度特性が良好である
  <li>入力と出力が分離できる
  <li>独立した多数の出力回路を同時に得られる
  <li>動作状態の確認が容易
</ul>

<h2>有接点リレーのデメリット</h2>
<ul>
  <li>消費電力が比較的大きい
  <li>接点摩耗があり、寿命がある
  <li>動作速度が遅い
  <li>機械的な振動、衝撃などに弱い
  <li>外形の小型化に限界がある
</ul>

<h2>無接点リレーのメリット</h2>
<ul>
  <li>動作速度が速い
  <li>高頻度使用に耐え寿命が長い
  <li>高精度、応答時間、感度にバラツキが少ない
  <li>振動や衝撃によるご動作がない
  <li>装置の縮小化が可能
</ul>

<h2>無接点リレーのデメリット</h2>
<ul>
  <li>電気的ノイズやサージに弱い
  <li>温度変化に対して弱い
  <li>別電源を必要とする
</ul>


<h2>有接点リレーと無接点リレーの違い</h2>
有接点リレーはコイルに電流を流すことで磁力が発生し、スイッチを動かすため「カチッ」という音がする。<br>
制御側のコイルと、可動側のスイッチで構成されている。<br>
無接点リレーは、発光素子と受光素子の「電子の動き」でONやOFFを切り替える。<br>


<h2>a接点、b接点、c接点の呼び名</h2>

a接点<br>
・メーク接点<br>
・常開形<br>
・単投形<br>
・NO<br>
・ノーマリーオープン<br><br>

b接点<br>
・ブレイク接点<br>
・常閉形<br>
・単投形<br>
・NC<br>
・ノーマリークローズ<br><br>

c接点<br>
・トランスファ接点<br>
・切替接点<br>
・双投形<br>

<h2>a接点、b接点の名前の由来</h2>
a接点は「arbeit contact」で「働く接点」<br>
Arbeitとは、ドイツ語 Arbeit（アルバイト）に由来する外来語<br>
b接点は「break contact」で「途切れる接点」<br>


<h2>シーケンス図の記号の意味</h2>
ＡＸ：警報用<br />
ＴＸ：機器ＯＦＦ用<br />
ＣＸ：機器ＯＮ用<br />

C=Close（閉じる）<br />
T=Trip（引き外し）<br />
X=当て字？余り字？補助<br /><br>

NO（Normally Open）<br>
通常時（コイルに電流が流れていない間）はOFFになる端子<br><br>

NC（Normally Close）<br>
通常時は（コイルに電流が流れていない間）はONになる端子<br><br>

COM（COMmon・コモン）<br>
NO（ノーマリーオープン）とNC（ノーマリークローズ）に対し、共通の相手側端子<br><br>

23：温度を一定の範囲に保つもの（ファンなど）<br>
26：変圧器、整流器等の温度が規定値以上又は以下になったとき動作するもの<br>
30：機器の状態又は故障表示装置<br>
43：自動から手動に移すなどのように制御回路を切換えるもの<br>
63：圧カスイッチ又は継電器<br>
83：選択スイッチ<br>
89：断路器又は負荷開閉器<br>
TR（TX）：トランス<br>
SR：リアクトル<br>
SC：コンデンサ<br>
BZ：ブザー警報<br>
ELR：漏電<br>
RL：レッドランプ<br>
GL：グリーンランプ<br>
OL：オレンジランプ<br>
WL：ホワイトランプ<br>
24P：直流DC24V電源プラス側<br>
24N：直流DC24V電源マイナス側<br>


<h2>リレーの外観とソケット</h2>
2-7がコイル<br>
1-3がa接点<br>
1-4がb接点<br>
8-6がa接点<br>
8-5がb接点<br><br>

端子が縦3個ある部分⇒接点<br>
端子が縦4個ある部分⇒一番下がコイル部分<br>
接点は上からb、a、cの順番。cはcommon<br>


<h2>タイマーリレー（タイマーモード）</h2>
A.オンディレー動作<br />
B2.フリッカ動作<br />
E.インターバル動作<br />
J.ワンショット出力動作<br />
B.フリッカ動作（オフスタート）<br />


<h2>ラッチングリレー(キープリレー)</h2>

セットコイルとリセットコイルの２つを持つ。<br>
セットコイルへの電圧印加でa接点がONになる。<br>
またセットコイルへの電圧印加がなくなってもa接点ONを保持する。<br>
リセットコイルへの電圧印加でa接点がOFFしてb接点がONする。<br><br>


PHC=フォトカプラ<br>
内部で電気信号を光に変換し再び電気信号へ戻すことによって、電気的に絶縁しながら信号を伝達する。<br>


<h2>DC24VリレーのコイルにAC100V印加するとどうなる？</h2>

リレーから「ジーッ」という断続音がなる。<br>
接点が連続で開閉され、それが高速で動くとこのような音になる。<br>
接点間に電圧が印加されていなければ、ただの無電圧接点の開閉動作。<br>
しかし電圧が印加された状態で連続開閉するとアークによる溶着や焼損の危険性。<br>


<?php include("footer.php"); ?>