<?php include("header.php"); ?>  

<h2>接地抵抗計が壊れた？と思ったら</h2>

まずは配線の断線を疑う。<br>
テスターを使ってアースリード線の導通を確認する。<br><br>

テスターを持っていなかった場合<br>
EとCに配線を繋ぎ、短絡させ、レンジをオームに合わせ、ボタンを押す。<br>
抵抗が0Ωだったら導通状態なので断線していない。<br>
抵抗が無限大になれば２つのうちどちらかの配線が断線していることがわかる。<br>
この作業をすべての組み合わせで試せば、どれが断線しているか特定できる。<br>

<h2>ゼロアジャスト 方法</h2>
接地抵抗計を正確に測定するために行う調整のこと。<br>
測定コードを短絡させて測定値の初期化を行い、測定の誤差をなくす。<br>
測定コードの抵抗値や接続部分の抵抗値の影響をなくし、正確な値を測定できる。<br><br>

理由<br>
測定コード自体の抵抗値、接続部分、環境（湿度、温度など）も測定値に影響を与える。<br>
ゼロアジャストを行うことで、そうした影響を最小限に抑える。<br><br>

FT6031-50<br>
<img src="images/zero1.png" style="max-width:600px;"><br>

<!--
<a href="kani.php">簡易測定法・２電極法</a>で導通を調べる。<br><br>
まずCとPと短絡させる。<br>
そしてEとPの２極で接地抵抗を測定する方法。<br><br>
-->

<?php include("footer.php"); ?>