<?php include("header.php"); ?>

<h2>接地工事の事故・トラブル</h2>

季節によって接地抵抗値の値が変わる。<br>
冬季2月ごろ最大に､夏季8月ごろ最小になり、その変化幅は25％程度らしい。<br>
接地抵抗と平均気温との間に最も強い関連性がある。<br>
工事会社と電気主任が使用した接地抵抗計のメーカーが異なる場合でも差が出る。<br><br>

前日に雨が降った、晴れの日が続いた、など気象条件でも値が変わる。<br>
なので施工時に10Ωギリギリだと、後日測定で10Ω超えてしまう場合も。<br><br>

工事会社と電気主任技術者が測定した場所が違っていた。<br>
工事会社⇒地面掘削時、A種接地線の被覆をむいて測定。<br>
電気主任技術者⇒SOG制御箱内端子にて測定。<br><br>

SOG制御箱内端子で測定の場合、経年劣化で端子表面にサビが発生する場合も。<br>
表面サビの状態により抵抗値が高くでる可能性があるのでサビを落として測定する。<br>

<h2>B種接地抵抗が1000Ω以上だった。どうする？</h2>

停電点検でB種接地抵抗が高く許容値を大幅に超えていた。<br>
もちろん指摘を出して改修工事すべきだが、その間までの緊急対応策はどうする？<br>
緊急対策案：接地端子盤でA種接地端子にB種接地線を一緒に繋いでしまう。<br>

<?php include("footer.php"); ?>