<?php include("header.php"); ?>

<h2>共用接地</h2>
<img src="images/setti21.png" alt="" style="max-width:250px;"><br><br>
共用接地とは、各種接地工事の接地線を、共通の接地極につなぐ接地工事のこと。<br>
総合接地抵抗値が10Ω以下の場合、A種、C種、D種は、共用とすることができる。<br>
ただし<a href="b.php">B種接地</a>を共用にした場合、短絡電流と同じ電流が流れてしまうため、単独とするほうが良い。<br><br>

単独接地と共用接地の見分け方<br>
・停電時、接地端子盤にて極側と機器側をすべて切り分ける<br>
・A種とB種の極側をテスターで抵抗測定<br>
・0.1Ω程度であればほぼ直結<br>
・1Ω未満であれば金属的な繋がり<br>
・1Ω以上の場合、単独の可能性<br>
（※新設の現場や古いビル等で実験の余地あり）<br>

<h2>内線規程　1350-13　接地線及び接地極の共用の制限</h2>
<a href="elb.php">漏電遮断器（ELB）</a>で保護されている電路と、保護されていない電路に施設される機器などの接地線及び接地極は共用しないこと。
ただし、2Ω以下の低抵抗の接地極を使用する場合は、この限りではない。<br><br>
※共用接地が2Ω以下であった場合、ELCB用の接地も統合できる。


<h2>連接接地</h2>
連接接地とは、個別に施設した各種接地極の接地線を、連接線で接続する接地工事のこと。<br>
連接接地の例：PASのA種接地と、キュービクルのA種接地を連接接地<br><br>
<img src="images/setti22.png" alt="" style="max-width:250px;">

<h2>【工作物の金属体を使用した接地工事】（省令第11条）第18条</h2>

鉄骨造、鉄骨鉄筋コンクリート造又は鉄筋コンクリート造の建物において、
当該建物の鉄骨又は鉄筋その他の金属体（以下この条において「鉄骨等」という。）を、
第17条第1項から第4項までに規定する接地工事その他の接地工事に係る共用の接地極に使用する場合には、
建物の鉄骨又は鉄筋コンクリートの一部を地中に埋設するとともに、
等電位ボンディング（導電性部分間において、その部分間に発生する電位差を軽減するために施す電気的接続をいう。）を施すこと。
<br><br>
また、鉄骨等をA種接地工事又はB種接地工事の接地極として使用する場合には、更に次の各号により施設すること。
<br><br>
なお、これらの場合において、鉄骨等は、接地抵抗値によらず、共用の接地極として使用することができる。
<br><br>
一 特別高圧又は高圧の機械器具の金属製外箱に施す接地工事の接地線に1線地絡電流が流れた場合において、
建物の柱、梁、床、壁等の構造物の導電性部分間に50Vを超える接触電圧
（人が複数の導電性部分に同時に接触した場合に発生する導電性部分間の電圧をいう。以下この項において同じ。）
が発生しないように、建物の鉄骨又は鉄筋は、相互に電気的に接続されていること。
<br><br>
二 前号に規定する場合において、接地工事を施した電気機械器具又は電気機械器具以外の
金属製の機器若しくは設備を施設するときは、これらの金属製部分間又はこれらの金属製部分と建物の
柱、梁、床、壁等の構造物の導電性部分間に、50Vを超える接触電圧が発生しないように施設すること。
<br><br>
三 第一号に規定する場合において、当該建物の金属製部分と大地との間又は当該建物及び隣接する
建物の外壁の金属製部分間に、50Vを超える接触電圧が発生しないように施設すること。
ただし、建物の外壁に金属製部分が露出しないように施設する等の感電防止対策を施す場合は、この限りでない。
<br><br>
四 第一号、第二号及び第三号の規定における1線地絡電流が流れた場合の接触電圧を
推定するために用いる接地抵抗値は、実測値又は日本工業規格
JIS T 1022（2006）「病院電気設備の安全基準」の「附属書（参考）建築構造体の接地抵抗の計算」によること。

<br><br>

2 大地との間の電気抵抗値が2Ω以下の値を保っている建物の鉄骨その他の金属体は、
これを次の各号に掲げる接地工事の接地極に使用することができる。

<br><br>
 
一 非接地式高圧電路に施設する機械器具等に施すA種接地工事<br>
二 非接地式高圧電路と低圧電路を結合する変圧器に施すB種接地工事

<br><br>

3 A種接地工事又はB種接地工事を、第1項又は前項の規定により施設する場合における接地線は、第17条第1項第三号（同条第2項第四号で準用する場合を含む。）の規定によらず、第1項の規定により施設する場合にあっては第164条第1項第二号及び第三号の規定、前項の規定により施設する場合にあっては第164条第1項第一号から第三号までの規定に準じて施設することができる。


<h2>関連リンク</h2>
<ul>
    <li><a href="bonding.php">等電位ボンディング 等電位化</a></li>
</ul>

<?php include("footer.php"); ?>