<?php include("header.php"); ?>
  

<h2>接地抵抗測定の原理</h2>
<img src="images/setti1.svg" style="max-width:600px;" /><br>
接地極EとCの間に交流電源を設置して、電流Iを流す。<br>
接地極EとCの電圧降下は曲線となり、その中間の電圧降下はほぼ一定となる。<br>
接地極Eの接地抵抗R = V(EP) ÷ I [Ω]で求められる。<br>

<h2>接地抵抗測定のミス・失敗・方法</h2>

B種接地極を測定したら、0Ωであった。<br>
補助極のPをB種接地極に接続して測定していた。<br>
EとPの電圧が0VなのでR=0÷IなのでR=0<br><br>

補助極Cが地面と接続されていなかった。<br>
この場合、電流Iが流れず接地抵抗測定不可。<br><br>

■接地端子盤にA種とB種しかなかった場合の対処法<br>
<img src="images/setti_sokutei1.svg" style="max-width:500px;" /><br>
接地端子極で機器側と極側を切り離す。<br>
A種機器側はキュービクルやトランス筐体から地面に接続されアースが効いている状態。<br>
なのでA種機器側を補助極１、B種接地を補助極２にして、A種接地側を測定。<br>
その後、A種機器側を補助極１、A種機器側を補助極２にして、B種接地抵抗を測定。<br>
（このやり方だと補助極の距離が正確ではないので正しい値が出ない？<br>

<h2>なぜ接地抵抗測定は交流なのか？</h2>

もし直流で測定したら？<br>
電気分解による分極作用が起こる。<br>
電極に電食が起こるため測定値に誤差が生じる。<br>
異種類のアース極による電池の生成の影響がある。<br><br>

土には水分や塩分などの不純物が含まれている。<br>
そこに直流電圧をかけると、電気分解が起こる。<br>
電極で水素や酸素や塩素の泡が発生（分極）し、最初は電流が流れていても、徐々に電流が流れにくくなる。<br>
時間の経過と共に、接地の抵抗値が変化してしまう結果となる。<br><br>

また、実際のアースは、鉄、炭素棒、亜鉛メッキ板など、いろいろある。<br>
電極が異なる種の材料の場合、それだけで電池を生成してしまう。<br><br>

電池が生成されると、直流電圧を加えてないのに、生成された電池だけで電流が流れてしまう。<br>
なので、測定で加えた直流電圧の向きによって、電流値が異なってしまう。<br>


<h2>補助極接地抵抗Rc・Rpについて</h2>

JIS規格（JIS C 1304）<br>
低圧配電系統において使用する交流電圧を用いた接地抵抗計についての規定<br>
2012年に廃止「JISの使用頻度が少なく国家標準としての意義が薄れたため」<br>
JIS規格に従い補助助接地極の名前をP（ポテンシャル、電位極）C（カレント、電流極）と呼んでいた。<br>
IEC61557-5の規定で補助接地極をS、Hと呼んでいるため、各メーカーも S(P)、C(H)、などのように表記している。<br><br>

※どうやらドイツ語らしい<br>
E：Erder（接地）<br>
S：Sonde（プローブ）<br>
H：Hilfserder（補助接地）<br><br>


<img src="images/setti.png" style="max-width:500px;"><br />
メーカーにもよるが、約1kΩ～10kΩ程度であれば測定可能<br />
標準測定状態：Rc・Rp=500Ω程度<br />
E接地極、P電位極、C電流は直列に、それぞれ5m～10m程度の距離をとる。<br />
P・Cは、10m以上離れていても大丈夫。<br />
E-C間に電圧をかけて電流を流し、そこから接地抵抗を割り出すが、E-C間だけだと、EとCの２つの接地抵抗を測ってしまう。<br />
なので電位極Pを中間に打ち込み、E-P間の電圧を測定する。<br />
E-C間の電流と、E-P間の電圧から、Eの接地抵抗が測定できる。<br />
Pにも接地抵抗があるが、電圧計の内部抵抗が大きいので、Pには電流がほとんど流れず無視できる。<br />
Pの位置は、EとCの直線上が好ましいが、30°程度までは許容できるとされている｡<br />
<img src="images/setti3.png" style="max-width:200px;"><br />



<h2>接地端子盤に補助極 PとCを用意する理由</h2>
まず接地抵抗の測定には２つの補助極が必要（理由は上記）<br>
停電点検の際、その補助極を使用して、作業を簡単に、また正確な値を測定するために必要。<br>
もし補助極がなければ、地中に金属棒を埋め込み、補助極を用意しなければならない。<br>
周囲の地面が土などであれば良いが、アスファルトやビル屋上であった場合、補助極の用意が困難。<br>


<h2>接地抵抗の種類</h2>

■A種接地<br />
高圧の電気設備で感電した場合、そのほとんどが致命傷になり、わずかな漏電による感電でも大きな損傷を受ける。<br />
キュービクル躯体、PAS躯体、避雷器、Tr躯体、VCB躯体、LBS躯体などに設置する。<br />
10Ω以下を確保するように接地極を埋設する。<br />
接地線の接地抵抗が小さければ、人体側に分流する電流も少なくなるため、感電時の被害が低減できる。<br /><br />

■B種接地<br />
高圧と低圧を変成する変圧器の低圧側１線に施す接地工事。<br />
⇒<a href="b.php">B種接地抵抗値の詳細はこちら</a><br /><br />

■C種接地<br>
300Vを超える低圧電気機械器具の金属製外箱や金属管などに施す接地工事。<br>
主に400Vで使用している電動機、ファン類、コンプレッサなどの外箱や鉄台に施す。<br>
高圧太陽光発電設備においてパネル躯体やパネルを支える構造体にC種接地が施されている。<br><br>

※コンプレッサーとは？<br>
圧縮した気体をタンクに貯めて気体を動力源とする工作機械を使用するための装置のこと。<br><br>

10[Ω]以下<br>
（漏電遮断器の動作時間が0.5秒以内なら500Ω以下）<br><br>

感電等の災害防止用として<br>
直径1.6mm以上の軟銅線（電技解釈第17条3項）<br><br>


■D種接地<br />
300V以下の低圧電気機械器具や金属製外箱および金属管などに施す接地工事。<br />



<h2>接地極同士の離隔</h2>
鉄骨柱等、地表に出ている金属体の埋設部分とは１メートル以上離す。<br>
避雷針の接地極とは2メートル以上離す。<br>
ただし、A種、B種、C種、D種の離隔距離の規定はないらしい。<br>
それに準じて公共工事では極同士の離隔を2メートル以上離しているらしい。<br>


<h2>接地の名称変更</h2>

１９９７年６月以前と以降で変更されている。<br>
・第一種接地工事⇒A種接地工事<br>
・第二種接地工事⇒B種接地工事<br>
・特別第三種接地工事⇒C種接地工事<br>
・第三種接地工事⇒D種接地工事<br>


<h2>通常の負荷と漏電遮断器用のD種を共用で使っていた場合</h2>

もし接地母線を共通にしてしまうと、どこかで地絡が起きた場合、<br />
MCCB、ELCB、すべての機器のフレーム電位が上昇してしまう。<br /><br />

ELCBを単独でD種接地をとると？<br />
・ELCB以下で漏電があればELCBが開放される<br />
・ELCB以外で漏電があってもELCBのフレーム電位は上昇しない<br /><br />

MCCB以下で地絡⇒D種接地⇒地面⇒B種接地⇒変圧器に戻る<br /><br />

内線規程1350－13<br />
接地線及び接地極の共用の制限<br /><br />

漏電遮断器で保護されている電路と保護されていない電路に施設される機器などの接地線及び接地極は、共用しないこと。<br />
ただし、２Ω以下の低抵抗の接地極を使用する場合は、この限りではない。<br />
（なぜ２Ω以下の低抵抗であれば共用で良いのか？）<br />

<h2>接地線の最小太さ（銅線の場合）</h2>

■A種<br />
【一般】直径2.6mm<br />
【避雷器用】14mm2<br /><br />

■C種・D種<br />
直径1.6mm<br />

<h2>高圧受電設備のA種接地抵抗測定についての疑問</h2>
A種接地抵抗の測定をする際、極側と機器側を切り離し、極側だけを測ったほうがいいのか？<br />
それとも、極側と機器側を繋げた状態で測ってしまっても良いのか？<br /><br />

変圧器やVCBなど、高圧受電設備機器等の接地抵抗が極側と並列で合算された数値となる。<br />
なので、機器の移動や取り外しがあると、機器分が除外され、値が大きくなる可能性がある。<br />
ただし、機器の移動や増減設が起こり得ない事業場であれば、一括測定でも問題ないと考える。<br />
町工場や鉄工所など、機器の移動や変更の多いところは要注意。<br /><br />

<h2>A種・B種は極単体、C種・D種は機器側で接地抵抗が規定以上ならばOK？</h2>
とある方の意見では、電技解釈17条によると、<br />
A・B種は、接地極単体での接地抵抗値を規程している。<br />
C・D種は、機器の方で接地抵抗値が規定値範囲内であれば、接地極は無くてもいい。<br />
このような違いがある、とのこと。<br />

<h2>A種とB種の接地抵抗が異様に低かった。なぜか？</h2>
鉄筋コンクリート構造の建物や、鉄骨造りの建物の近くに変電設備がある場合、そのようなこともありえる。<br />
建物の基礎掘削により、接地極だけでは得られないような、深層土壌の影響を受けることもある。<br />
土壌が、砂礫層でなく粘土質だと、接地抵抗は低くなる傾向にある。<br />
接地棒を埋めるのでなく、建物の基礎鉄筋を接地極にしていた場合、1Ω以下になることもあり得る。<br />


<h2>等電位ボンディングとは？</h2>
雷サージとは、落雷により電源線や電話線又は水道管やガス管等に発生する非常に大きな過渡的な過電圧のことで、その大きさは数kVから十数kVに達する。<br />
これらの電圧が線又は管を伝わって室内に侵入すると、火花放電による火事を発生させたり、電気機器を絶縁破壊により破損させたりする。<br />
この対策として「等電位化」という対策がある。<br />
これは、建物の構造体接地極等を電気的に接続し、水道管や窓枠金属部分など、系統外導電性部分も含め、人が触れるおそれがある範囲にある全ての導電性部分を、共用の接地極に接続して等電位を形成する。<br />
これにより、金属部分から伝わってきたサージはすべて大地に放流され、接地と同電位（等電位）になり、火花放電や絶縁破壊の発生はなくなる。<br />
⇒<a href="bonding.php">等電位ボンディング（等電位化）の詳細はこちら</a>

<h2>サビで接地が測定不可</h2>
補助極PとCの値は出るのに、Eの値が出ない。<br>
この場合、Eを接続したポイントにサビが発生している可能性あり。<br>
接地端子盤やキュービクルの平べったい金属バーなど緑青にて抵抗増。<br>
サビがない別の接続点を探し、再度計測してみる。<br>

<h2>屋上キュービクル、地上キュービクルの接地線の行方（予想）</h2>

屋上の場合<br>
EPSを通り地面に打たれることもあるので低圧配線と同じ経路の場合あり<br><br>

地上の場合<br>
そのまま単独で地面に行ってるから低圧配線と同じ経路になることはない<br><br>

<?php include("footer.php"); ?>