<?php include("header.php"); ?>

<h2>接地抵抗測定の際、機器側と極側を繋いだ状態で測定しても良い？</h2>

電気設備の技術基準の解釈<br>
【接地工事の種類及び施設方法】（省令第11条） <br><br>

第17条 A種接地工事は、次の各号によること。<br><br>

一 接地抵抗値は、10Ω以下であること。<br>
二 接地線は、次に適合するものであること。<br>
イ 故障の際に流れる電流を安全に通じることができるものであること。<br><br>

ロ ハに規定する場合を除き、引張強さ1.04kN以上の容易に腐食し難い金属線又は直径2.6mm以上の軟銅線であること。<br><br>
ハ 移動して使用する電気機械器具の金属製外箱等に接地工事を施す場合において可とう性を必要とする部分は、<br>
3種クロロプレンキャブタイヤケーブル、<br>
3種クロロスルホン化ポリエチレンキャブタイヤケーブル、<br>
4種クロロプレンキャブタイヤケーブル、<br>
4種クロロスルホン化ポリエチレンキャブタイヤケーブルの1心、<br>
又は多心キャブタイヤケーブルの遮へいその他の金属体であって、<br>
断面積が8mm2以上のものであること。 <br><br>

三 接地極及び接地線を人が触れるおそれがある場所に施設する場合は、前号ハの場合、及び発電所又は変電所、
開閉所若しくはこれらに準ずる場所において、接地極を第19条第2項第一号の規定に準じて施設する場合を除き、
次により施設すること。<br><br>

イ 接地極は、地下75cm以上の深さに埋設すること。<br>
ロ 接地極を鉄柱その他の金属体に近接して施設する場合は、次のいずれかによること。<br>
(イ) 接地極を鉄柱その他の金属体の底面から30cm以上の深さに埋設すること。<br>
(ロ) 接地極を地中でその金属体から1m以上離して埋設すること。<br>
ハ 接地線には、絶縁電線（屋外用ビニル絶縁電線を除く。）又は通信用ケーブル以外のケーブルを使用すること。<br>
ただし、接地線を鉄柱その他の金属体に沿って施設する場合以外の場合には、接地線の地表上60cmを超える部分については、この限りでない。<br>
ニ 接地線の地下75cmから地表上2mまでの部分は、
電気用品安全法の適用を受ける合成樹脂管（厚さ2mm未満の合成樹脂製電線管及びCD管を除く。）
又はこれと同等以上の絶縁効力及び強さのあるもので覆うこと。<br><br>

四 接地線は、避雷針用地線を施設してある支持物に施設しないこと。 

<h2>電気設備の技術基準の解釈から読み取る</h2>
仮にトランスの躯体（機器側）の接地抵抗が低かったとしても、<br>
<ul>
    <li>故障の際に流れる電流を安全に通じることができるものであること。
    <li>引張強さ1.04kN以上の容易に腐食し難い金属線又は直径2.6mm以上の軟銅線であること。
</ul>
などの条件を満たさない。<br><br>

またコンクリートは乾燥していると電気を通さないが水分がおよそ５％を越えると抵抗値が100Ωを下回るらしい。
なので屋外キュービクル等の機器側接地抵抗が低かったからといって、その値は当てにならない。<br><br>

機器が繋がった状態だと、機器等の接地抵抗が合算された数値となり、機器の移動や取り外しがあると、基準値を超える可能性があるので、極側単体で測定するべき。

<?php include("footer.php"); ?>