<?php include("header.php"); ?>

<h2>電気室が地下にある場合</h2>
<img src="images/setti41.png" style="max-width:500px;" alt=""><br>
地下電気室に接地極がA種・B種の２本しかなかった場合。<br>
ドアのヒンジを補助極の１つとして使う。<br>
ドアのヒンジは建物の構造体金属に繋がっている。<br>
それは地中に埋まっているので補助極として使用できる。<br>

<h2>キュービクルがビルの屋上にある場合</h2>
これも上記の地下電気室と同じ。<br>
ビルの屋上の場合「丸環（まるかん）」も補助極として利用できる。<br>
<img src="images/setti42.jpg" style="max-width:400px;" alt=""><br>
マンションなどの高層建物の屋上に設置されている金属製の輪のこと。<br>
外壁や窓の清掃・補修を作業員が行う際、命綱として使用するロープを固定するために利用する。<br>
建物の構造体に接続されているのでアースとして利用できる。<br>

<h2>屋上や地下でA・B・D種接地がすべて共用だった場合</h2>
この場合、A種、B種、D種がすべて繋がっており、それが構造体金属に繋がっている可能性。<br>
すると、ドアのヒンジも構造体接地なので補助極としては使えない。<br>
その場合、接地測定用の延長線を建物の外まで伸ばして地面や金属埋設物に繋ぐ。<br>

<?php include("footer.php"); ?>