<?php include("header.php"); ?>

<h2>節電器とは？</h2>

節電器（せつでんき）とは？<br>
「取り付けるだけで電気代が下がる」とされる機器。節電機、節電装置とも呼ばれる。<br><br>

<img src="images/setuden1.jpg" style="max-width:500px;"><br><br>

電力料金のうち基本料金に係わる力率やデマンドではなく、従量料金に係わる電力量を対象として、<br>
変圧器で電圧を下げて電力量を減らそうとするもの。<br><br>

実際には効果はなく、むしろ節電器商法（問題商法、詐欺事件）の道具として知られている。<br>
主に低圧受電の一般商店や個人宅が標的とされた。<br><br>

2006年3月、第61回日本物理学会年次大会で開かれた「ニセ科学シンポジウム」<br>
「生活の中のニセ科学の例」として紹介されている。<br>

<h2>節電器の原理と効果</h2>

電力量は、電圧×電流×時間なので、このどれかを減らせばよい。<br>
節電器は電圧を下げるので、消費電力（エネルギー）が減少し、電気代が安くなると思える。<br><br>

しかしこれは、白熱電球やヒーターなどを長時間つけっぱなしにするような、<br>
「抵抗負荷を連続稼働させている場合」にしか当てはまらない。<br><br>

また明るさや熱量という品質を削るので、電球はうす暗く、ヒーターはぬるくなる。<br>
さらに、減らせる電力の割合は、数％程度に限られる。<br><br>

電力を光や熱など仕事に変換する場合、電圧は高いほど、電流は少ないほど効率が良くなる。<br>
なので電圧を下げる「節電器」を使用するとこの効率（エネルギーの効果としての仕事率）は悪化する。<br>
そして発電所の負荷は増加し、二酸化炭素排出量は増える。<br><br>

また、広く普及している誘導電動機は、電圧が下がるとより多くの電流を流してこれを補おうとする。<br>
電球型蛍光灯やLED照明も同様である。<br><br>

「ある目標を達成するタイプの制御装置」があるとする。<br>
例えば、5℃に保とうとする冷蔵庫や、室温を25℃に保とうとする温風ヒーターなど。<br>
この場合、節電器を付けると、稼働時間を伸ばして対応するだけになるので意味が無い。<br>
また、ジュール熱ロスが増え、設備の劣化や損耗、焼損、電気火災などのリスクが高まる。<br>

<?php include("footer.php"); ?>