<?php include("header.php"); ?>
  
<h2>SF6ガスとは？</h2>
<img src="images/sf6/1.jpg" alt="" style="max-width:400px;"><br>

六フッ化硫黄のこと。化学式はSF6。<br>
UGSやPGSに使用されている。<br><br>

無色・無臭・無毒・不燃性・化学安定性の高い化合物。<br>
電気的にも極めて安定した化合物。<br><br>

高電圧下における、優れた絶縁耐力と、アークに対する消弧性を持っている。<br>
空気の約３倍の絶縁性能と、約１００倍の消弧能力を持っている。<br><br>

発生したアークにより解離（電離）しても、アーク消滅後、再び安定なSF6に戻る。<br>
また、人体に対し安全でかつ安定しているという特徴を持っている。<br>

<h2>SF6ガスの問題点</h2>
大気寿命が3200年と長く、赤外線を吸収して熱を外に逃がさない性質がある。<br>
温室効果の高いガスであることが指摘された。<br>
（ＣＯＰ３ 京都議定書 対象ガス）<br><br>

SF6ガスに代わる有効な絶縁ガスは、まだ見つかっていない。

<?php include("footer.php"); ?>