<?php include("header.php"); ?>

<h2>高圧CVTケーブルの遮蔽銅テープ（シールド）が断線する原因</h2>

通電ヒートサイクル（負荷変動）等によるケーブルの熱膨張。<br>
CVTケーブルのシース部分の劣化や損傷により水分が侵入し遮へい銅テープが腐食。<br>
CVTケーブルのシース部分に熱収縮が発生。<br>
銅テープに固定された「すずメッキ軟銅線」と銅テープの接触面に引張応力が発生し銅テープ破断。<br><br>

遮へい銅テープが破断した場合<br>
破断部分に充電電流が流れて発熱⇒絶縁劣化⇒発火<br>
破断による外導テープ侵食⇒アーク放電の進展（トラッキング現象）<br>

<h2>CVケーブルの構造</h2>
<br>
<img src="images/cv/2.png" style="max-width:600px;" /><br>
<img src="images/shield23.png" style="max-width:650px;" /><br>


<h2>遮蔽銅テープ（シールド）の絶縁不良の例</h2>
<img src="images/20220526_1.png" style="max-width:500px;" /><br>
高圧ケーブルシースアースの絶縁抵抗測定の値が低いケース。<br>
PASやUGS側のシースアースは接地されておらず、テープ等で絶縁されている。<br>
その部分のテーピングや絶縁処置に問題がある、または金属箱に触れていた場合、
受電盤側から絶縁抵抗測定をしたとき、値が低くでることがあるので注意。<br>
※PAS側は高い位置にあるので確認は難しい？<br>

<h2>遮蔽銅テープ（シールド）の破断調査方法</h2>

PASやUGS側ではシールドアースは接地されておらず、絶縁テープで絶縁されているのが通常。<br>
遮へい銅テープは受電盤の引き込み側にて接地されている。<br>
３相は１つの裸圧着丸端子で一括で端子上げされている。<br>
もしくは３相とも３つそれぞれ端子あげされている場合もある。<br><br>

<img src="images/shield21.png" style="max-width:500px;" alt=""><br>

上記画像のように、区分開閉器側では３相が一括で絶縁処理されており、<br>
かつ受電盤側では３相がそれぞれ３つとも端子あげされているような場合<br>
テスターを用いることで相間の導通や抵抗値を測定することができる。<br>
もし仮に抵抗値が異常に高かった場合、断線の可能性がある。<br>

<img src="images/shield22.png" style="max-width:500px;" alt=""><br>
上記画像のように区分開閉器側で絶縁されているシールドのテープを外してテスターで抵抗値測定。<br>
すると、R相とS相の抵抗値が測定できる。同様に、S-T間、T-R間を測定する。<br>


<h2>活線中のシース・シールド抵抗値測定</h2>
機器名称：LISSA-100<br>
⇒<a href="https://www.fujikura-dia.co.jp/products/l_insulation/">参考ページはこちら</a><br><br>

各相の遮へい層に商用電圧接地用コンデンサを接続する。<br>
そこへ直流電圧を印加してケーブルシースの絶縁抵抗と遮へい層抵抗を測定する。<br>
遮へい層抵抗は測定器内部で各相の抵抗値へ自動計算される。<br><br>

活線遮へい層抵抗測定機能<br>
測定範囲：1Ω～9.99kΩ<br>
測定電圧：DC12V<br>

<?php include("footer.php"); ?>