<?php include("header.php"); ?>

<h2>ケーブルシースアースのネジ</h2>

外観<br>
<img src="images/shield8.jpg" style="max-width:400px;" alt=""><br>

なべねじ M6 首下10mmくらい<br>
プラスドライバー３番<br><br>

ドライバーの種類<br>
・1番：ときどき使う（小さい）<br>
・2番：よく使う（普通）<br>
・3番：あまり使わない（大きい）<br><br>

ドライバー２番で３番ねじを外そうとするとサイズが合わない（ドライバ側が小さい）<br>
するとネジあなが噛み合わず、力をいれるとねじ頭がナメてしまう。<br><br>

ねじ頭を潰さない、なめないように緩める方法<br>
ドライバーをねじに対して押し付けて回す。<br>
押し付けが足りないとネジがナメてしまう。<br>

<h2>シースアースと圧着端子</h2>
・ネジと圧着端子の穴の大きさが合っていない。<br>
・圧着端子の太さとシースアースの太さが合っていないので抜けてしまう。<br>
<img src="images/shield2.svg" style="max-width:600px;" alt=""><br>

<h2>ネジが真鍮の理由を考察</h2>

真鍮、ステンレス、鉄の３素材で比較。<br><br>

真鍮<br>
最も導電性に優れ、耐食性も高い。<br><br>

ステンレス<br>
耐食性は高いが導電性が低い。<br><br>

鉄<br>
導電性も低く耐食性も低い。<br><br>

上記より、真鍮はA種接地用のネジとして使用するのに優れた素材である。

<?php include("footer.php"); ?>