<?php include("header.php"); ?>

<h2>高圧CVケーブルシースの絶縁抵抗測定</h2>

高圧CVケーブルシースの呼び名<br>
・CVケーブルシース<br>
・金属遮へい層<br>
・銅テープ遮へい<br>
・ケーブルのシールドアース<br><br>

DC500V～1000Vで測定<br>
1MΩ以上・・良<br>
1MΩ未満・・不良<br>
⇒<a href="http://www.jpcaa.or.jp/pdf/gijyutu/technical8.pdf">参考：JCAA [PDF]</a><br><br>


ケーブルシースアースの接地<br>
⇒D種で良いらしい（A種D種共用の場合が多い）<br>
<img src="images/shield_setti.png" style="max-width:600px;" /><br>
⇒<a href="https://www.hasegawa-elec.co.jp/images/keikiyou_katarogu_F.pdf">画像引用元</a><br>

<h2>ZCTとGRの役割</h2>
ZCTで零相電流を見て、その信号をGRが検出し、地絡が発生しているかどうかを監視する。<br>
なのでZCTとGRだけでも、ZCT以降の受電設備や負荷側での地絡事故は検出できる。<br>

<h2>高圧CVケーブルのシースアースの接地</h2>

<img src="images/20260801-1.svg" style="width:600px;max-width:700px;" alt=""><br>

PAS or UGSの場合<br>
どちらもキュービクル側または電気室側で接地に落とす。<br>
PAS側またはUGS側では3相は短絡せず個別で浮いた状態にしておく。<br>
もしPAS側で落としてしまった場合、電柱に登らなければシースの絶縁測定ができない状況になる。<br>
PAS側の３相を独立させることで、各相の絶縁抵抗測定や２相ずつの抵抗値が測定できる。<br>
またPAS側とキュービクル側の両端接地となり、運用時に不具合が生じる可能性。<br><br>

接地されていない場合（戻し忘れ含む）<br>
芯線、銅テープ、対地間に、静電容量に反比例する電位差が生じる。<br>
静電誘導による誘導電圧が生じ、人が触った場合、電撃を受ける。<br>
芯線を流れる電流により銅テープに渦電流が発生、発熱、ケーブル絶縁劣化を生じさせる。<br>
耐電圧試験時、試験機がトリップしてしまう可能性。<br>



<h2>CVケーブルのシースアースの役割とは？</h2>

サブ変電所送りのCVケーブルにおいて、シースアースが⇒受電盤側⇒ZCT⇒サブ変電所の方向でZCTをくぐっていれば、サブ変電所内での地絡と、送り出しケーブルでの地絡、２つが検出でき、受電盤においてGR継電器を用いたVCBやLBSでの切り離しが可能。<br /><br />

ただし、CVケーブルのシールドアースのZCTへのくぐらせ方によっては、送りケーブル部分の地絡が検知されないことがある。<br /><br />

この状態において、送りケーブル部分で地絡が起こると、送りGRは動作せず、上流の電源側のDGRが動作してしまい、全館停電を起こす可能性がある。


<h2>DGR付きPAS、UGSがない場合</h2>
東電借室（借室電気室）から需要家電気室へ高圧が供給される。<br>
東電借室内のAS２次側から需要家電気室VCB２次側までの地絡保護が必要。<br>
ケーブルシースアースを以下のようにZCTにくぐらせる。<br>
この画像のZCT部分は高圧ケーブル引き込み、VCT１次側部分である。<br>
UGSやPASがある需要家においては引き込み部分にZCTは無い。<br>



<h2>地絡継電器の設置場所について</h2>
■受電盤に地絡継電器と開閉器があり、サブ変電所に送電している場合。<br>
サブ変電所内の地絡とケーブル地絡を保護する目的で設置する。<br>
サブ変電所内の地絡だけ保護したいのであれば、継電器はサブ変電所へ設置する。<br><br>

■サブ変電所内の地絡保護を目的とする場合<br>
サブ変電所に地絡継電器を設置し、制御電源等はサブ変電所内から供給する。<br>
サブ変電所の停電と同時に、引き外し用電源の供給をストップするため。<br>

<!--
<h2>ケーブルシースの両端接地</h2>
両端接地をする理由・メリット<br>
高圧ケーブルの長さが数キロメートルになると、静電容量の増加のため非接地端に全長に誘起した電圧が現れる。<br>
それにより保守点検に危険な状態（５０V以上）になる場合がある。<br>
そのために両端接地を施すらしいが、デメリットもある。<br><br>

両端接地の特徴（<a href="http://www.jpcaa.or.jp/pdf/gijyutu/technical5_wtt.pdf">資料PDF</a>）<br>
・しゃへい層の電位はほとんど0になる。<br>
・しゃへい層に循環電流が流れるので、しゃへい層の回路損が生じる。<br>
・３心ケーブルやCVTケーブルの場合、誘起電圧が相殺されて小さな値となり、単心ケーブルに比べてしゃへい層の回路損は小さくなる。<br><br>

両端接地の注意点<br>
・受電室に至るものでは、受電室側で接地を施すことが原則（片端接地）<br>
・迷走電流を拾ってGR,DGRが不用意に動作する可能性がある。<br />
・２点に電位差が生じた場合、ケーブルシールド層に電流が流れ、誤作動の可能性。<br />
・さらに地絡電流が分流してしまうので、地絡電流の検出精度が低下。<br />
・電流が通過してケーブルが焼損した例も。<br><br>

<img src="images/ryotan1.svg" style="max-width:500px;" /><br>
上図は両端接地でkからlにアース線が通されているパターン。<br>
２点に電位差が生じるとシールド層に電流が流れてしまう。<br>
しかしその電流はZCTを往復するのでGR誤動作にはならない。<br><br>

<img src="images/ryotan2.svg" style="max-width:500px;" /><br>
上図は両端接地でkからlにアース線が通されていないパターン。<br>
２点に電位差が生じるとシールド層に電流が流れI0誤動作の可能性。<br>

<h2>高圧ケーブルが長い場合の誘起電圧と電磁誘導</h2>
<img src="images/shield4.jpg" />
-->

<h2>ブラケットとスペーサー</h2>
ブラケット。アース線とケーブルプラス３番のナベネジ。<br>
遮へい銅テープに固定された接地線（すずメッキ軟銅線）を端子あげ。<br>
アース線と、すずメッキ軟銅線を端子上げした部分をネジで留める。<br>
<img src="images/shield5.jpg" style="max-width:400px;" alt=""><br><br>


ブラケットのシースアース止めねじが３番の理由（予想）<br>
・２番ではなく３番なのは、トルクが必要だから。<br>
・この部分はケーブルシース３つ、アース端子１つ、最大合計４個の丸端子をネジ止め。<br>
・故にトルクが求められ、ワッシャー、３番ねじにてネジ止めする。<br>
・磁石にくっつかないステンレス製なのはなぜ？<br><br>


CVケーブルにスペースを作るゴム<br>
<img src="images/shield6.jpg" style="max-width:400px;" alt=""><br>


実際にシースが施工されている現場の写真<br>
<img src="images/shield8.jpg" style="max-width:400px;" alt=""><br>

<?php include("footer.php"); ?>