<?php include("header.php"); ?>

<h2>ケーブルシースの両端接地</h2>
両端接地をする理由・メリット<br>
高圧ケーブルの長さが数キロメートルになると、静電容量の増加のため非接地端に全長に誘起した電圧が現れる。<br>
それにより保守点検に危険な状態（５０V以上）になる場合がある。<br>
そのために両端接地を施すらしいが、デメリットもある。<br><br>

両端接地の特徴（<a href="http://www.jpcaa.or.jp/pdf/gijyutu/technical5_wtt.pdf">資料PDF</a>）<br>
・しゃへい層の電位はほとんど0になる。<br>
・しゃへい層に循環電流が流れるので、しゃへい層の回路損が生じる。<br>
・３心ケーブルやCVTケーブルの場合、誘起電圧が相殺されて小さな値となり、単心ケーブルに比べてしゃへい層の回路損は小さくなる。<br><br>

両端接地の注意点<br>
・受電室に至るものでは、受電室側で接地を施すことが原則（片端接地）<br>
・迷走電流を拾ってGR,DGRが不用意に動作する可能性がある。<br />
・２点に電位差が生じた場合、ケーブルシールド層に電流が流れ、誤作動の可能性。<br />
・さらに地絡電流が分流してしまうので、地絡電流の検出精度が低下。<br />
・電流が通過してケーブルが焼損した例も。<br><br>

<img src="images/ryotan1.svg" style="max-width:500px;" /><br>
上図は両端接地でkからlにアース線が通されているパターン。<br>
２点に電位差が生じるとシールド層に電流が流れてしまう。<br>
しかしその電流はZCTを往復するのでGR誤動作にはならない。<br><br>

<img src="images/ryotan2.svg" style="max-width:500px;" /><br>
上図は両端接地でkからlにアース線が通されていないパターン。<br>
２点に電位差が生じるとシールド層に電流が流れI0誤動作の可能性。<br>

<h2>高圧ケーブルが長い場合の誘起電圧と電磁誘導</h2>
<img src="images/shield4.jpg" />

<?php include("footer.php"); ?>