<?php include("header.php"); ?>

<h2>ケーブルシースアースの漏れ電流</h2>

<img src="images/shield8.jpg" style="max-width:500px;"><br><br>

<a href="clamp.php">電流クランプメーター</a>で計測できる（高圧充電部が近いので注意！）<br>
１本ずつ測定した場合と３線一括で測定する場合、値が変化する。<br><br>

３線各相にはそれぞれ高圧ケーブルの対地静電容量分の充電電流が流れている。<br>
その目安として、引込ケーブル１相1mあたり0.7mA程度。<br>
10m程度の引込ケーブルのケーブルシースアース1線に流れる充電電流は7mA程度。<br>
３線一括で測定すると、正常であれば0mAに近い値になる（1mA以下）<br><br>

もしこの３相一括の電流値が変化したとしたら？<br>
ケーブルのどこか１相が絶縁不良を起こして漏れ電流が発生している可能性がある。<br>
月次点検で測定しておけば高圧ケーブルの絶縁劣化状況を観察することができる。<br>

<?php include("footer.php"); ?>