  <?php include("header.php"); ?>

  <h2>非常用発電機の起動試験 操作部分</h2>
  <img src="images/g1.jpg" style="max-width:400px;"><br>
  <img src="images/g2.jpg" style="max-width:800px;"><br>
  <img src="images/g3.jpg" style="max-width:800px;"><br>

  <h2>非常用発電機の起動試験 手順</h2>

<ul>
  <li>非常用回路を開放。
  <li>制御盤「商用」ランプが消灯。
  <li>エンジンが起動。
  <li>発電検出まで回転数が上がる。
  <li>電圧が確立される。
  <li>制御盤「発電」ランプが点灯。
  <li>発電ランプ点灯後、２秒で負荷切替。
  <li>制御盤「負荷商用」ランプが消灯。
  <li>制御盤「負荷発電」ランプが点灯。
  <li>操作選択ボタンで試験に切り替える。
  <li>停止ボタンを押して発電機を停止させる。
  <li>試験モードになっていることを確認し、発電機内ブレーカーを開放し、点検作業に入る。
</ul>

<h2>非常用発電機の停止試験 手順</h2>

<ul>
  <li>非常用発電機からの送電用ブレーカーを投入状態にする。
  <li>発電機の制御盤の操作選択ボタンにて試験⇒自動へ切り替える。
  <li>非常用発電機が起動し、電圧確立し「負荷発電」ランプが点灯する。
  <li>高圧受電設備の高圧側を受電状態にする。
  <li>低圧の非常用回路MCCBを投入（もしくはVCBを投入）
  <li>制御盤「商用」ランプが点灯する。
  <li>60秒後に負荷切替。
  <li>制御盤「負荷発電」ランプ消灯。
  <li>制御盤「負荷商用」ランプ点灯。
  <li>120秒後にエンジンが停止。
  <li>制御盤「発電」ランプ消灯。
  <li>停止ソレノイドが開放。
</ul>

<h2>非常用発電機の起動・停止試験の注意点</h2>

非常用発電機の起動・停止試験<br>
ダブルスローが切り替わり、非常系負荷に電力が供給されることを確認する。<br>
ダブルスロー本体の故障、ダブルスローに繋がっているパワーリレーの故障もあり得る。<br>
ダブルスローは27X、84X、タイマーリレーといった名称のリレーを組み合わせてる場合が多い。<br>
もしこのリレーひとつが接点動作不良を起こしていた場合、ダブルスローは動かない。<br>

<h2>非常用自家発電設備の種類</h2>

防災用専用機<br>
停電時の電源として、法令（消防法、建築基準法）に基づく防災負荷（消防用設備、建築設備）のみを対象に設置されたもの。<br><br>

保安用専用機<br>
停電時の電源として、設置者が自主的に設けた保安負荷のみを対象に設置されたもの。<br><br>

防災用・保安用共用機<br>
停電時の電源として、防災負荷とそれ以外の設置者が自主的に設けた保安負荷（一般照明、医療機器、コンピュータ等のバックアップ用）の両方を対象に設置されたもの。<br><br>

防災用負荷の運転が優先され、そのための燃料を確保することが優先される。<br>
そのため火災時には保安負荷を火災検知＋マグネットで回路を切り離し、防災負荷のみに長時間供給されるように設計する場合がある。<br>

<h2>消防法により規定される仕様</h2>

自家発電設備は消防法で「自家発電設備およびバッテリ設備は消防庁長官が定める基準に適合するものとする」と規定されている。<br>
消防庁告示第1号「自家発電設備の基準」<br>
（1）常用電源が停電した場合は自動始動し，40秒以内に電圧を確立し供給できること。<br>
（2）発電用火力設備技術基準によるほか下記の計測装置を設けること。<br>
● 電圧計・電流計・周波数計またはエンジンの回転速度計<br>
● エンジン潤滑油の温度計および圧力計<br>
● エンジンの冷却水温度計<br>
（3）定格負荷で1時間以上連続して運転できること。<br>
（4）セルモータのピニオンギアとエンジンのリンクギアとの自動かみ合せ装置を設けること。<br>
（5）セルモータに使用するバッテリおよび充電器は告示2号によるほかバッテリは高率放電用のものを用いること。<br>
（自動車用バッテリは不可）<br>
（6）燃料タンク容量は2時間以上運転できること。<br>
（7）燃料系統の配管は金属管または、これと同等以上のものを用いること。<br>
（8）発電機の絶縁種別はB種以上とすること。<br>
（9）次の保安装置を設けること。<br>
●出力過電流　●エンジン過速度<br>
引用：<a href="https://www.fujielectric.co.jp/products/power_supply/box/pdf/26c2-j-0006b.pdf">富士非常用発電装置</a>


<h2>概略図</h2>
<img src="images/20211208-1.png" style="max-width:700px;" /><br>




<h2>非常用発電機の種類（起動時間別）</h2>
普通形（U形）<br>
消防用設備等に附置する非常電源及び防災設備に附置する予備電源として認証基準に適合するもの。<br>
商用電源が停電した後、自動始動し、自動的に電圧が確立して、40秒以内に負荷に電力を供給できるもの。<br>
定格出力で連続１時間運転できるもの。<br><br>

即時普通形（X形）<br>
消防用設備等に附置する非常電源及び防災設備に附置する予備電源として認証基準に適合するもの。<br>
商用電源が停電した後、自動始動し、自動的に電圧が確立して、10秒以内に負荷に電力を供給できるもの。<br>
定格出力で連続１時間運転できるもの。<br><br>

長時間形（W形）<br>
普通形（U形）で、かつ定格出力で連続して１時間を超えて長時間運転できるもの。<br><br>

即時長時間形（Y形）<br>
即時普通形（X形）で、かつ定格出力で連続して１時間を超えて長時間運転できるもの。<br>


<h2>設置基準（設置場所や施工上の注意）</h2>

自家発電設備は、運転中の騒音、振動、排気、引火の危険性がある燃料を使用することなどから、その設置場所について、施工規則第12条において定めがある（一部抜粋）<br><br>

・点検に便利で、火災等の災害による被害を受けるおそれが少ない箇所。<br>
・不燃材料で造られた壁、柱、床及び天井で区画され、窓及び出入口に防火戸を設けた専用の室に設けること。<br>
・ただし、キュービクル式自家発電設備で、不燃材料で区画された変電設備室、発電設備室、機械室、ポンプ室、その他これらに類する室又は屋外若しくは屋上に設ける場合は、この限りではない。<br><br>

<h2>言葉の意味</h2>

買電＝商用電源<br>
一般的に、買電の上流にはMCCBがあり、屋外型キュービクルの動力盤に設置されている。<br>
そのブレーカーは、他の一般負荷と区別するため、赤枠や赤い箱状のものに囲まれている。<br><br>

83Rと83Gは接触器<br>
商用受電時 ⇒ 83Rは閉、83Gは開<br>
商用停電時 AND 発電機起動後の電圧確立 ⇒ 83Rは閉、83Gは開<br><br>

G回路とは？<br>
災害や事故による停電で電力会社から商用電源が供給不可となった場合、非常用発電機から電源を供給する回路。<br><br>

緊急性が高く、停電すると困る負荷とは？<br>
避難用誘導照明、非常用照明、消火設備ポンプ、防犯設備、非常用エレベーターなど。<br>
（接続される機器の容量に制限あり）<br><br>

継電器での電力監視<br>
非常用発電機から負荷へ送り出す間には、様々な継電器が電力を監視している。<br>
51G（過電流）27G（不足電圧）59G（過電圧）95G（周波数）<br><br>

計器<br>
交流電流計、交流電圧計、周波数計、電力計、力率計、直流電圧計、直流電流計<br><br>

<h2>ラジエーターとは？</h2>

エンジンが高温になるのを防ぐパーツのこと。中には冷却水が入っている。<br>
冷却水の量を確認、必要に応じて補充など、定期的なメンテナンスが必要となる。<br><br>

よくある故障として「ラジエーター本体から水漏れ」がある。<br>
ラジエーター内部の腐食が進行し水圧の掛かる弱い箇所から水漏れが発生する。<br>
古い機種でラジエーター本体が生産終了している場合、修理不可能？<br><br>

運転時、水圧で漏れがひどく、待機中も該当箇所から冷却水は少しづつ漏れていく。<br>
冷却水の水量が足りない、または補充しても水漏れしている場合、災害時に始動しても、水温異常による緊急停止が起こる。<br>
または、センサーや制御が故障していた場合、最悪はオーバーヒートを招く。<br>


<h2>非常用発電機の図記号、番号、用語</h2>
12：過速度スイッチ又は継電器<br>
13：同期速度継電器<br>
14：低速度スイッチ又は継電器<br>
23WH：冷却水ヒータ
23W：冷却水温度スイッチ
27R：電圧継電器（停電検出）<br>
84G：電圧継電器（発電検出）<br>
59：交流過電圧継電器<br>
90：自動電圧調整継電器（AVR）<br>
83R/83G：電源切替器<br><br>

ACEX：交流励磁機<br>
GVT：接地形計器用変圧器<br>
DVS：直流電圧計切替スイッチ<br><br>

プライミング<br>
・内燃機関で、燃料管内の空気を排出すること。<br>
・ポンプ起動の際、吸水管内に水を充満すること。<br>
・ボイラーで、蒸発が盛んになり、水面から気泡とともに水滴も飛び出す現象。<br>





<?php include("footer.php"); ?>