<?php include("header.php"); ?>
  
<h2>保護継電器試験機の用語</h2>

rdg<br>
reading = 読取り値（表示値）<br><br>

dgt<br>
digit = 分解能（最小単位）<br><br>

例<br>
5.00℃表示、確度±2dgt、測定値の最少桁が0.01の場合<br>
精度 = ± 0.01 × 2 = ±0.02℃<br><br>

分解能<br>
アナログ信号をどの程度の細かさでデジタル表現（近似）できるかを示す。<br>
分解能が高いほど、電圧の範囲が細かく区分されていることになる。<br>
アナログ値をより正確にデジタル値に変換できる。<br><br>

変換速度（サンプリング周期）<br>
アナログ信号をどの程度の時間間隔の細かさでデジタル変換できるか。<br>
デジタルデータをどの程度の時間間隔でアナログ出力できるか。<br>
変換速度が速いほど、再現性の高い変換が可能。<br><br>

サンプリング速度が高速になるほどデータは増える。<br>
するとアナログ入力インターフェイスに搭載されているA/Dコンバータは高価になる。<br>

<h2>0.5級とは？</h2>

電圧計、電流計など、アナログ表示の計測器の精度。<br>
0.2級、0.5級、1.0級、1.5級、2.5級の５つに分類されている。<br>
アナログ表示とは指針型のこと、白い板に黒字で目盛りが印刷された上を針が動く。<br><br>

精度が良い順（0.2級が一番精度が良い）<br>
0.2級 > 0.5級 > 1.0級 > 1.5級 > 2.5級<br><br>

一般に計測器は0.5級と1.0級が多い。<br>
・0.5級：精密測定用、携帯用<br>
・1.0級：は準精密測定用、小型携帯用<br><br>

0.5級=±0.5%の誤差という意味。<br>
フルスケールに対する精度のこと。<br>
目盛りの最大値が100Vのアナログ電圧計で針が指す値が100Vの場合、±0.5Vの誤差。<br><br>

定格電圧に近い値を読まないと誤差は大きくなる。<br>
定格電圧100Vで10Vを測定しても、誤差±0.5Vは保証されず、誤差はもっと大きくなる。<br>
大きいレンジで小さい値を測定すると、測定誤差は大きくなる。<br>
指針が大きく振れるようなレンジを選び測定すると精度が高くなる。<br>
レンジを選び間違えると精度の悪い結果になる。<br>

<?php include("footer.php"); ?>