<?php include("header.php"); ?>
  
<h2>保護継電器がいつも通り動作しなかった場合の対処法</h2>

電圧や電流の出力はゼロ、カウンターON、電圧⇔接点を接点に。<br>
この状態で試験出力ONを押してカウンターを走らせる。<br>
信号接点クリップを手で持ち、２つをくっつけ、カウンターが止まるか確認する。<br>
もし止まればカウンターと信号接点に異常はない。<br><br>

次に保護継電器の制御電源と警報接点に配線を接続する。<br>
具体的にDGRで言えば、P1P2に制御電源、a1-acに信号配線を接続する。<br>
P1P2に制御電源を印加し、試験機ONでカウンターを走らせる。<br>
DGRの試験ボタンでDGR本体を動作させ、警報接点が閉じるか確認。<br>
警報接点が問題なく動作して閉じれば試験機カウンターがストップする。<br><br>

試験電流が問題なく流れているかを確認する方法<br>
DGRのIoランプが点灯しているか確認<br>
試験機のKt-Lt配線にクランプメーターをかませて電流が流れてるか確認<br><br>

試験電圧が問題なく印加されているか確認する方法<br>
DGRのVoランプが点灯しているか確認<br>
試験機のV-E間に電圧が出ているかテスターで確認<br>

<?php include("footer.php"); ?>