<?php include("header.php"); ?>

<h2>深夜電力とは？</h2>

深夜電力 Aプラン<br>
一般家庭向け、0.5kW以下の小型電気温水器をお使いのお客さま向けプラン。<br>
23時～翌日7時までの8時間、電気を使うことができる。<br><br>

深夜電力 Bプラン<br>
一般家庭向け、電気温水器や蓄熱式電気暖房器など使用されるお客さま向けプラン。<br>
23時～翌日7時までの8時間、電気を使うことができる。<br><br>

深夜電力 Cプラン<br>
一般家庭向け、電気温水器や蓄熱式電気暖房器、床暖房など。<br>
01時～06時までの5時間に限り、電気を使うことができる。<br>

<h2>深夜電力計とは？</h2>

①受電⇒変圧器A⇒電力計⇒負荷A<br>
②受電⇒変圧器A⇒タイムスイッチ⇒深夜電力計⇒負荷B<br><br>

②は配電盤等でタイマー制御で、深夜時間帯でしか消費しないよう制御？<br><br>

誤った配線方法によって、二重計量で加算されてしまった例もあるらしい。<br><br>

<img src="images/shinya2.jpg" style="max-width:400px;"><br><br>


誤った配線図<br>
<img src="images/shinya1.png" style="max-width:600px;"><br>

<h2>参考サイト</h2>
<ul>
	<li><a href="https://www.tohoku-epco.co.jp/pastnews/normal/1175348_1049.html">深夜電力契約の誤配線に伴う使用電力量の二重計量に関する東北経済産業局からの指示文書の受領について</a></li>
</ul>

<?php include("footer.php"); ?>