<?php include("header.php"); ?>

<h2>スマートメーターの外観</h2>
<img src="images/smart1.jpg" alt="" style="max-width:300px;"><br>
内部に過負荷ブレーカー機能が搭載されている。<br>
従来の分電盤に設置されていた、契約アンペア数が書かれたアンペアブレーカーは、不要となる。<br>
一般的には、スマートメーター導入時に撤去される（電力会社により対応が異なる）<br>
スマートメーターがついているのに、アンペアブレーカーも利用している場合もある。<br>

<h2>スマートメーターの見方・読み方</h2>

スマートメーターかどうか、確認する方法<br>
・円盤が回るタイプ⇒従来の古いタイプ<br>
・液晶盤で文字が表示されている⇒スマートメーター<br><br>

スマートメーターの液晶画面<br>
２種類の画面が約10秒間隔で交互に切り替わる。<br>
矢印なし：お客様の電気使用量を表示（ここで電気料金を算定）<br>
矢印あり：再生可能エネルギー発電設備を設置されているお客さまからの、電力会社の購入電力量<br>
<img src="images/20220517_1.jpg" /><br>


<h2>アンペアブレーカーと分電盤</h2>
<img src="images/smart1.png" alt="" style="max-width:500px;"><br>

<h2>スマートメーターと分電盤</h2>
<img src="images/smart2.png" alt="" style="max-width:500px;"><br>

<h2>スマートメーターのメリット</h2>
<ul>
<li>通信機能により遠隔での検針ができるので、訪問による検針が不要。防犯面でも安心。
<li>今まではアンペア数の変更をすると、分電盤内のアンペアブレーカー（リミッター）を交換する必要があったが、スマートメーターによって遠隔操作でアンペア数を変更できるようになった。
<li>スマートメーターには過負荷ブレーカー機能が備わっており、電気を一度に多く使い過ぎると、スマートメーター内のブレーカーを開放し、約10秒で自動復旧する。
<li>電気の「見える化」で、契約している電力会社サイトから、電気の使用量をグラフなどで確認できる。
</ul>

<h2>スマートメーターのデメリット</h2>
過負荷で停電し、10秒後に自動復旧するので、この機能を知らない人は急に電気が止まった思い、機器の故障かと勘違いをしてしまう。

<h2>スマートメーターの交換時期</h2>
スマートメーターは一般送配電事業者（地域の電力会社）の所有物。<br>
一般送配電事業者がメーターの耐用年数（10年）に応じて交換する。<br>
スマートメーターの機器代や設置工事費用は無料。<br>


<?php include("footer.php"); ?>