  <?php include("header.php"); ?>

<h2>PAS 高圧気中負荷開閉器</h2>

イラスト<br>
<img src="material/pas.png" style="max-width:400px;" alt=""><br>

実物写真<br>
<img src="images/so1.jpg" style="max-width:600px;" alt=""><br>

本体裏面<br>
<img src="images/den/6.jpg" style="max-width:600px;" alt=""><br>
300：定格電流300A<br>
10.12＝製造日：2010年12月<br>
塩：耐塩型<br>
VT：VT内蔵<br>
LA：避雷器内蔵<br>
文字の色：橙⇒鋼板製、青⇒ステンレス製<br>
A：気中開閉器<br><br>

メーカーマーク<br>
T：戸上（黒色⇒１点接地対応品）<br>
（E）：エナジーサポート<br>

<h2>PASとは？</h2>
PASは英語でPole Air Switch<br />
日本語で高圧気中負荷開閉器<br><br>

PASの詳細例<br>
定格電圧：7.2kV<br>
定格周波数：50/60Hz<br>
定格耐電圧：60kV<br>
定格電流：200A/300A/400A<br>
定格短時間耐電流(1秒間)：8kA/12.5kA<br>
定格短絡投入電流：20kA-3回/31.5kA-3回<br>
定格過負荷遮断電流：400A-3回/700A-3回<br>
ロック電流値：350A±50A/600A±100A<br>
質量：約50kg<br>

<h2>PAS内の回路図</h2>

<img src="images/20260118-1.jpg" style="max-width:800px;" alt=""><br><br>

PAS２次側（負荷側）にあるもの<br>
ZPD、TC（トリップコイル）、OCR接点、VT、LA<br><br>

PAS１次側（電源側）にあるもの<br>
ZCT<br><br>

A種接地<br>
P2、Z2、LAはPAS筐体に接続されておりA種接地へ<br>

<h2>PASのA種接地</h2>
LA内蔵型PASの場合、LAとPAS筐体の接地は共用として、A種接地工事を施す。<br>
「高圧受電設備規程、1160-2表、接地工事の種類と接地線の最小太さ」に記載あり。<br><br>

A種接地一般（避雷器を除く）：2.6mm（5.5㎟）<br>
避雷器：14㎟<br>
2.6㎜を㎟に変換すると5.5㎟（5.5sq）<br><br>

接地線は14sq以上を使用し、接地極の位置はPASの直近とする。<br>
（※１号柱とキュービクルの位置が近い場合、キュービクル内A種接地との共用接地も可能？）<br><br>

SOG制御装置の外箱が金属製の場合は接地が必要。<br>
ステンレスボックス形SOG制御装置の外箱は必ず接地をする。<br>
D種接地、または開閉器EAと共用接地でも可能。<br><br>

PASやSOGからVE管を電柱に固定して地中埋設する。<br>
※接地線の埋設管は金属管を使用してはいけないらしい（電技解釈）<br>

<h2>PASのトリップコイル</h2>

■Va-Vc間の抵抗<br>
・戸上：150Ω<br>
・エナジーサポート：30Ω<br>
・日本高圧電気：16Ω<br>
※値に異常が見られた場合、トリップできない可能性あり。<br><br>

■トリップコイルの絶縁抵抗<br>
PASトリップ回路 Va,Vb,Vcと、接地間の絶縁抵抗を500Vメガーで測定。<br />
10MΩ以下の場合、PAS内への水浸入や制御ケーブル損傷の可能性。


<h2>PASがVT内蔵でない場合</h2>
PASにVTが内蔵されていない場合、SOG制御電源は受電設備の電灯MCCBから供給。<br />
停電前、受電設備にあるSOG制御電源用MCCBを探す。<br>
そのブレーカーを入切して、SOG電源ランプが入切するかどうかチェック。<br /><br>

復電の際、PAS投入と同時にSOG制御電源もONにしたい。<br>
PAS投入と同時にSOGまで電源が入るようにする。<br>
受電設備DS、VCB、SOGのMCCBはすべて投入状態にする。<br>
PAS投入と同時にSOG電源が入らないと、その間は無保護状態となる。<br>
構内で地絡や短絡が発生してもPASが開放されず、波及事故に至る可能性。<br /><br>

■VT内蔵PASの特徴<br>
VTありの場合、PASの底がポコっと伸びる。<br>
VTなしの場合、底が引っ込む。<br>
LAのありなしでは外観はあまり変わらない。<br><br>

<h2>PASの責任分界点</h2>
電力会社と需要家との間に取り交わされる、保安上の責任区分点。<br>
PASの場合、PAS本体の１次側にある「口出線」に電力会社が接続をする。<br>
接続工事は電力会社が行うので、接続点で事故が発生した場合は電力会社の責任。<br>
この「需要家側のPAS１次側の口出線」と「電力会社が接続する接続点」が責任分界点。<br>

<h2>無方向性・方向性</h2>
方向性：V0の零相電圧要素があり、V0、I0、位相の３つを検出して動作。<br>
無方向性：V0の零相電圧要素がなく、Ioの値だけを検出して動作。<br>
PASが無方向性の場合、他需要家からの「<a href="moraijiko.php">もらい事故</a>」で誤作動の可能性あり。<br>
またこのタイプは製造年が古い場合が多いので指摘事項に交換推奨を記載しておいた方が良さそう。<br>

<?php include("footer.php"); ?>