<?php include("header.php"); ?>

<h2>SOGのP1とP2が反対だったらどうなる？</h2>

停電前に検電器でP1とP2を検電する。<br>
通常であればP1で音がなり、P2はPAS内でA種接地されているので鳴らない。<br>
仮にP1で鳴らず、P2で鳴った場合は配線が逆の可能性がある。<br><br>

仮に配線が逆だったとしてもSOGの動作には影響しないらしい。<br>
サージなどの異常電圧をP2から放電するからP2を接地した方が良いらしい。<br>
（サージでSOGが故障することを防ぐため）<br><br>

Twitter情報<br>
メーカーに確認⇒動作には影響はないが耐雷対策の為にP2を白にして下さいとのこと。<br><br>

エナジーサポート取扱説明書より引用<br>
ZNR（サージアブソーバ）をP2とSOGボックスD種接地の間に接続する<br><br>

<img src="images/20231104-1.png" style="max-width:850px;" /><br>

<?php include("footer.php"); ?>