<?php include("header.php"); ?>

<h2>SOG制御装置とは？</h2>

SOG 端子部分<br>
<img src="images/sog5.jpg" style="max-width:700px;" /><br>

SOG つまみ<br>
<img src="images/sog6.jpg" style="max-width:700px;" /><br>

SOGとは、英語で、Storage Over Current Ground<br />
日本語では「過電流蓄勢トリップ付地絡トリップ動作」と呼ぶ。<br />
Storage Over Current = 蓄勢 + 過電流 = 短絡電流<br><br>

PASやUGSなどの区分開閉器に設置され、開閉器以降の構内（需要家側）を保護する継電器。<br>
需要家で短絡・地絡事故が発生した場合、PASやUGSを開放して波及事故を防止。<br>

<h2>SOG制御装置の月次点検</h2>
電源ランプは点灯しているか<br>
自己診断表示ランプは点灯していないか<br>
V0、I0ランプは点灯していないか<br>
SOG制御装置の扉は閉めてあるか<br>
ブッシング部の亀裂、損傷、汚損の有無<br>
SOG制御装置の外箱の錆、損傷、汚損<br>
SOG制御装置の中に汚れ、水滴、虫などの有無<br>


<h2>SOG試験方法の注意事項</h2>
SOGに接続されている既設のP1、P2配線は離線する。<br>
T、E、Kt、Lt、は離線せず既設状態のまま。<br>
Ba、Bcは警報接点。配線がされていればBc（common側）だけ離線する。<br><br>


P1、P2の既設配線が接続された状態で試験機からP1P2補助電源を印加すると、PAS内蔵VT２次側に電圧印加、6600V/105Vで昇圧、PAS２次側に6600V印加、構内ケーブルに対地静電容量分の充電電流が流れ、PAS内蔵VT容量以上の電流が流れ、VTが焼損する。
また、キュービクル内の作業員が感電する可能性がある。<br><br>
⇒<a href="j1.php">PASのSOG試験、P1P2配線を外さず電源印加 VT焼損</a><br><br>

■最大感度角<br>
SOG試験を行う時、地絡方向継電器の動作範囲は、V₀を基準として、I₀の位相角で決定される。<br>
この時、位相は「最大感度角」で行う必要がある。<br><br>
位相0度でも試験は行えるが、動作時間測定にて測定時間が少し遅れるケースがある。<br>
※位相特性が遅れ45°～進み135°だった場合、最大感度角は進み45°に設定する。<br><br>

地絡電流 / Z1-Z2間電圧<br>
・0.2A / 20mV±2mV<br>
・0.4A / 40mV±4mV<br><br>

零相電圧 / Y1-Z2間電圧<br>
・190V 5% / 60mV±15mV<br>
・381V 10% / 120mV±30mV<br>

<h2>PAS無停電状態でのSOG試験</h2>
PASは投入状態のまま、停電させずにSOG動作試験をする方法。<br>
トリップコイル引き外し端子、Va VcをSOG制御装置から外して触れない状態にする。<br>
この状態であればSOGが動作してもPASのTCへ電圧は印加されずSOG単体試験ができる。<br>
しかしPAS２次側で地絡、短絡事故が発生した場合、PASは開放されず波及事故に繋がる。<br>

<h2 id="rendou">SOG制御装置とPASの連動試験</h2>

※PAS連動試験の動作時間は地絡動作時間に0.1秒をプラスした時間（<a href="https://www.togami-elec.co.jp/product/product_030.php">戸上PAS取扱説明書より</a>）<br>

<ul>
  <li>試験機のP1、P2は、SOGには繋がない。</li>
  <li>試験機のkt、Ltを、SOGのkt、Ltにそれぞれ繋ぐ。</li>
  <li>試験機のV、Eを、SOGのT、Z2/Eにそれぞれ繋ぐ。</li>
  <li>試験機の信号線T1、T2は、SOGのP1P2につなぐ。</li>
  <li>試験機のカウンタストップを「電圧」に切り替える。</li>
  <li>試験機I0を、整定値の130%に整定する。</li>
  <li>試験機V0を、整定値の150%に整定する。</li>
  <li>PASを投入する（SOGのP1P2に電圧が出力される）</li>
  <li>試験機からSOGに電流と電圧を印加し、SOGを動作させ、PASを開放させる。</li>
  <li>PASが開放したことによりP1P2が無電圧となり、試験機のカウンタがストップする。</li>
</ul>


<h2>PAS無停電状態でのSOG試験</h2>
<ul>
  <li>①警報接点a1、a2、a3、acを外す
  <li>②制御線、Va、Vb、Vcを外す（他の端子に触れないように、絶縁テープで保護）
  <li>V、E、Kt、Lt、a1、acにDGR試験機から配線し、SOG動作試験を行う
  <li>GR・SOテストスイッチでランプとターゲットが表示される事を確認
  <li>②⇒①の順で配線を戻す
</ul>

<h2>無停電状態で試験する際の注意点</h2>
<ul>
  <li>DGR試験機の制御電源は別電源からとる。
  <li>SOGのP1P2からDGR試験機の制御電源をとると、PAS内蔵VTが焼損する。
  <li>無停電状態ではP1P2に105Vの電圧が印加されている。P1P2を短絡させるとVTが焼損する。
  <li>Va-Vc間に電圧が印加されるとPASがトリップする。
</ul>



<h2>短絡電流⇒SO動作⇒PAS開放までの流れ</h2>
<ol>
  <li>需要家内で短絡事故発生</li>

  <li>PAS内のR相・T相に設置されたOCRが動作（600A±100Aで動作）</li>

  <li>PAS内OCRが動作⇒PAS内の接点が閉じる⇒SOG内のVb-Vc間が導通</li>

  <li>Vb-Vc導通⇒PC2（フォトカプラ）に電流が流れる⇒信号がCPUに伝達</li>

  <li>需要家の短絡電流により電力側の電線用遮断器（FCB）が遮断⇒停電発生</li>

  <li>PAS内の負荷側に接続されたVTが無電圧⇒SOG制御装置P1P2が無電圧</li>

  <li>SOG内のP1P2が無電圧⇒その信号がSOGのCPUに送信される</li>

  <li>Vb-Vcの導通、P1P2の電源停止、この２条件にてRY2が動作</li>

  <li>常時は、Vcの先にある「トリップコンデンサ」は蓄電状態</li>

  <li>RY2が動作⇒Va-Vc回路が閉路⇒トリップコンデンサ～Va～トリップコイル～Vcへと電流が放電

  <li>PAS主回路が開放される

</ol>


<h2>SOG制御線</h2>
<ul>
  <li>制御線のシールドはすでに開閉器本体内で接地されているので、新たに接地をしてはならない。
</ul>


<h2>SOの疑似動作試験方法</h2>

<ol>
  <li>SOG制御装置、P1、P2配線を端子から外しそれぞれテープ絶縁</li>
  <li>PASを投入状態にする</li>
  <li>SOG制御装置のP1P2に電源を印加</li>
  <li>SOG制御装置のVb-Vc間をワニぐちクリップ等で一瞬短絡（PAS内OCRの疑似動作）</li>
  <li>短絡後の１秒以内にP1P2への電源供給を停止</li>
  <li>SOG内のコンデンサからVa-Vc間に電圧が印加され、PAS内トリップコイルでPASが開放される</li>
</ol>


<h2>SOGのZ2が接地されていなかった場合</h2>
SOGの地絡電流検出は、Z1-Z2間の電圧で測定する。<br>
SOGの零相電圧検出は、Y1-Z2間の電圧で測定する。<br>
故にZ2が接地されていない場合、継電器試験でV0が動作しない可能性がある。<br>
実際の運用でもZ2が接地されていない事によりノイズの影響を受け誤動作を起こす可能性がある。<br>
また、SOGのZ2が接地されていないという事は、PAS筐体も接地されていないことになる。<br>
PASが無接地の状態でPASに高電圧が発生した場合、SOG制御装置まで高電圧が印加される。<br>


<h2>SOG制御装置が残留電圧による影響で零相電圧が基準値外に</h2>
単相回路の接続や、高圧自動電圧昇圧器（ＳＶＲ）の設置により、配電線の対地静電容量や対地電圧が不平衡であった場合、地絡事故がなくても、零相電圧が常時発生する。これを「残留電圧」と呼ぶ。<br>
この状態でSOGへ試験電圧を加えると、残留電圧と試験電圧のベクトル和がＳＯＧ制御装置に印加される。<br>
その場合、残留電圧が大きいと、正常値で動作しない可能性がある。<br>
この場合、PASやUGSの開閉器を開放し、停電状態にして、残留電圧の影響をなくし、試験を実施する。<br>


<h2>SOG制御装置の警報回路にサージアブソーバ取り付け</h2>

<a href="znr.php">サージアブソーバ</a><br>
取り付ける理由：雷による影響を回避するために推奨。<br>
SOG制御装置の警報ラインは別電源（別接地）系統。<br>
<img src="images/sog7.jpg" style="max-width:400px;" /><br>


<?php include("footer.php"); ?>