<?php include("header.php"); ?>
  
<h2>SOG制御装置の外箱</h2>
参考：<a href="https://www.togami-elec.co.jp/product/product_033.php">戸上 SOG制御装置</a><br><br>

SOG制御装置の外箱の種類<br>
１．屋外用プラボックス形<br>
２．屋外用ステンレスボックス形（関東地区仕様LA内蔵PAS用）<br>
３．屋内用埋込形<br><br>

PASとSOG制御装置はセットで販売となっている。<br>
制御装置は屋外用プラボックスまたは屋内用（表面形または埋込形）が標準。<br>
ステンレスボックスは追加費用（20000円～45000円）がかかるらしい。<br><br>

「関東地区仕様LA内蔵PAS用」というのがあるらしい。<br />
SOG制御装置が絶縁用トランス内蔵だった場合、ステンレス製らしい。<br />
（SOG制御装置、LTR-P-D 取扱説明書より）<br /><br />

ステンレス製のSOG制御装置ボックスの接地<br>
PASが一点接地だった場合、ステンレス製のSOG制御装置ボックスは、5.5㎟以上の接地線でＤ種接地。<br>
※PAS筐体のA種接地と共用接地でも可。<br><br>

ステンレス製の特徴・メリット<br>
値段が高い、耐久性が高い、劣化しにくい。<br>
ステンレス金属がアースされることで無線機などのノイズをシールド。<br>
※プラスチック製では無線機などのノイズを防ぐことができない。<br><br>

トラック無線のノイズによる事故例<br>
トラックが通る道路すぐ横のPASのSOGが誤動作。<br>
プラスチック製BOXの周りに金属メッシュを覆ったら誤動作しなくなった。<br>


<?php include("footer.php"); ?>