<?php include("header.php"); ?>

<h2>SOG 警報回路・自己診断</h2>

例：Togami<br>
・a1<br>
・a2<br>
・ac<br><br>

<img src="images/sog_keihou1.png" style="max-width:600px;" /><br><br>

自己診断異常（点灯）<br>
①表示灯を復帰後、約２分で再度点灯⇒地絡検出回路異常<br>
②表示灯を復帰後、約３～５分で再度点灯⇒SO回路異常<br>
③表示灯を復帰後、約１秒で再度点灯⇒トリップ回路断線（Va-TC-Vc間）<br><br>

VaとVcの線を外した状態で制御電源に電圧を印加した状態。<br>
この場合、自己診断異常が点灯するのは、③が動作している状態。<br>
表示復帰ボタンは表示灯を復帰させると同時に自己診断機能を再起動させる機能がある。<br>

<h2>PASのSOGのa1-acが故障して試験できない時の対処法</h2>
SOG制御装置のa1-ac警報回路はa接点。<br>
その場合、Va-Vcの配線を外し、試験機からの信号線をVa-Vcに接続する。<br>
SOGが動作するとVa-VcからPASトリップ電圧が出力される。<br>
なのでDGR試験機の「接点⇔電圧」を電圧にして試験すれば出来る。<br>
もしVa-Vcで試験出来るのであれば、a1-acの警報接点が故障している。<br><br>

a1-acの警報接点不良は指摘事項に記載「交換を推奨」<br>
PASのSOGは、同じメーカー・型式なら単体で交換することが出来るらしい。<br>
また、警報回路といえど異常が見つかれば制御回路や基板上に何らかの異常ある可能性も。<br>

<h2>SOG動作とキュービクル警報ランプのメリット</h2>
キュービクルのオレンジ色の警報ランプで「SOG動作」がある。<br>
これはSOG警報接点を利用しSOGが動作した際にキュービクル側で点灯する。<br>
SOG本体にもオレンジのターゲット表示があり動作・不動作が確認できる。<br>
しかしSOG内部接点で電気的に表示させればどちらかが故障していても確認できる。<br>

<?php include("footer.php"); ?>