<?php include("header.php"); ?>

<h2>SOG エナジーサポート</h2>

<img src="images/ena1.jpg" style="max-width:700px;"><br><br>

動作位相切替スイッチ<br>
・遅れ30度<br>
・遅れ60度<br><br>

非接地方式（一般地区）<br>
遅れ 30度（スイッチ）<br>
遅れ 10～60度<br>
進み 115～165度<br><br>

ＰＣ接地方式（四国地区）<br>
遅れ 60度（スイッチ）<br>
遅れ 40～80度<br>
進み 90～140度<br><br>

Va-Vc間の抵抗<br>
開閉器本体のトリップ回路抵抗<br>
正常値：約30Ω<br><br>

‌トリップ回路の自己診断異常判定<br>
Va-Vc間の抵抗値が1kΩ以上<br><br>

各種抵抗値<br>
TC Va-Vc間 約30Ω<br>
ZCT Z1-Z2間 約16Ω<br>
ZPD Y1-Z2間 約80Ω<br>
VT P1-P2間 約6Ω<br>


<h2>警報接点</h2>
B1-Bc 地絡警報接点 約100㎳<br>
B2-Bc 過電流警報接点 約100㎳<br>
B3-Bc 自己診断警報接点 連続閉路<br><br>

制御電源は別電源（直流）なのでPAS開放しても警報接点の配線にDC電圧が印加され続けている可能性。<br>
警報接点を使用する場合、サージ電圧対策としてZNR（サージアブソーバ）を設置する。<br><br>

ZNR（サージアブソーバ）<br>
バリスタ電圧 200V～750V<br>
サージ耐量 4kA 以上<br><br>

制御装置の警報接点は瞬時形で自動復帰する。<br>
動作状態を維持させたい場合は自己保持回路が必要。<br>

<img src="images/soge1.png" style="max-width:700px;" alt="">
<h2>参考ページ</h2>
エナジーサポート 過電流ロック形高圧気中開閉器 取扱説明書

<?php include("footer.php"); ?>