<?php include("header.php"); ?>

<h2>SOGのV0（零相電圧）</h2>

零相電圧：5％<br>
系統の残留分で継電器の零相電圧検出表示LEDが点灯する場合は、7.5％以上の整定<br><br>

動作位相<br>
非接地系：遅れ30°<br>
リアクトル接地系：遅れ60°<br>
リアクトル接地系は系統により事故時の位相範囲が広がる。<br>
リアクトル接地系は、四国電力管内と北陸電力管内の一部（※電力会社に問い合わせ）<br>
人工地絡試験などで確認することもある。<br>

<h2>配電線の残留電圧の影響</h2>

配電線の残留電圧とは？<br>
単相回路の接続や高圧自動電圧昇圧器(SVR)の設置で配電線の対地静電容量や対地電圧が不平衡のとき、 地絡事故がなくても零相電圧として常時発生する電圧のこと。<br><br>

PAS投入状態（受電状態）でSOG制御装置に試験電圧を加えると、残留電圧と試験電圧のベクトル和がSOG制御装置に印加されるので、残留電圧が大きいと正常値で動作しない時がある。<br><br>

この時は、開閉器を開放して残留電圧の影響をなくし、試験を実施する。<br>

<?php include("footer.php"); ?>