<?php include("header.php"); ?>

<h2>低圧太陽光発電設備についても事故報告が義務化</h2>

これまでは低圧太陽光発電設備は事故報告義務の対象外だった。<br>
経済産業省は低圧事業用の太陽光発電設備に関し報告徴収と事故報告を義務付ける方針を発表。<br>
対象となる施設は50kW未満の低圧連系に区分される太陽光発電設備。<br>
ただし10㎾に満たない住宅用太陽光発電設備については対象外。<br>

<h2>低圧太陽光の事故報告義務化の経緯</h2>
50㎾以上の事業用太陽光は以前から電気事業法上の事故報告義務が課せられている。<br>
最近は太陽光発電設備の倒壊や飛散といった事故件数も増えてきた。<br>
豪雨や台風のような災害が起きると、事故報告が多く提出されている。<br>
事故の危険性は、50kW未満の低圧太陽光発電設備であっても同じ。<br>
そこで小規模の太陽光発電設備に関しても安全確保が強化される運びとなった。<br>

<h2>報告義務がある事故内容</h2>
・感電などによる死傷事故<br>
・電気火災事故<br>
・他の物件への損傷事故<br>
・主要電気工作物の破損事故<br>

<h2>感電などによる死傷事故</h2>
漏電や接触による感電などで人が死傷した事故<br>
死傷＝死亡または病院や診療所に入院した場合のみ。<br>
設備の破損や誤操作に起因する死傷事故も該当する。<br>

<h2>電気火災事故</h2>
電気火災事故が発生した場合は報告する。<br>
漏電や短絡など、電気的な異常によって発生した発熱や発火など。<br>
規模は、太陽光発電所（電気工作物）が半焼以上の場合、報告する。<br>
（小規模な焼損であれば報告必要なし？）<br>

<h2>他の物件への損傷事故</h2>
他物件への損傷事故とは？<br>
設備の破損、や操作員の過失で、第三者の物件に被害を与えた事故。<br>
損傷＝「本来の機能を損なわせるなどの被害」<br><br>

損傷の例<br>
太陽光設備の倒壊で土砂崩れが発生し道路をふさいだ。<br>
太陽光パネルが風で飛んで近くの家にぶつかって壁を壊した。<br>

<h2>主要電気工作物の破損事故</h2>
「主要電気工作物の破損事故」とは？<br>
太陽光発電設備の変形、損傷、火災等で発電設備の機能が損傷を受け運転が停止した場合。<br>
または運転を停止せざる得ない破損についても含まれる。<br>

<h2>速報</h2>
報告義務対象の事故が発生した場合、まず「速報」を行う。<br>
速報は、事故の発生を知った時点から、24時間以内。<br>
連絡手段は、メール、FAX、電話など。<br><br>

速報の内容<br>
いつ⇒事故発生の日時<br>
どこで⇒事故発生の場所<br>
なにが⇒事故発生の電気工作物<br>
どうなった⇒事故の概要、他に及ぼした障害、被害者<br>

<h2>詳報</h2>
速報を出した後日、「詳報」を行う。<br>
期限は、事故発生を知った日から起算して、30日以内。<br>
事故の原因、分析、再発防止対策などをまとめる。<br>
詳報は、経済産業省が定める報告様式にしたがって記載する必要がある。

<h2>報告しなかった場合の罰則は？</h2>
パンフレットより引用<br>
Q.事故報告を期限内に提出しなかった場合、又は虚偽の報告をした場合、罰則はありますか？<br>
A.報告もしくは資料の提出をせず又は虚偽の報告もしくは資料の提出をした場合、三十万円以下の罰金に処される可能性があります。<br>
なお、やむを得ない事由により事 故報告を期限までに提出できなかった場合、直ちに罰則の対象とはなりません。<br>

<h2>関連リンク</h2>
<ul>
    <li><a href="https://www.meti.go.jp/policy/safety_security/industrial_safety/sangyo/electric/files/qa.pdf">事故報告制度に関するパンフレット（PDF形式：3,339KB）PDFファイル</a></li>
    <li><a href="https://www.meti.go.jp/policy/safety_security/industrial_safety/sangyo/electric/detail/jikohoukokuseido.html">事故報告制度について（METI/経済産業省）</a></li>
    <li><a href="https://www.meti.go.jp/policy/safety_security/industrial_safety/sangyo/electric/files/20220331-7.pdf">電気関係報告規則第３条及び第３条の２の運用について（内規）</a></li>
</ul>

<?php include("footer.php"); ?>