<?php include("header.php"); ?>

<h2>分散型パワコンと集中型パワコン</h2>

パワコンは、集中型と分散型に分けられる。<br>
集中型は大型のパソコンを少数設置する方法。<br>
分散型は小型パソコンを多数設置する方法。<br>

■集中型パワコンのメリット<br>
・大型パワコンは１台あたりの容量が大きい。<br>
・分散型に比べてkWあたりの機器コストが抑えられる。<br>
・設置台数が少なく、設置や保守にかかる工数が減らせる。<br>
・大型パワコンは重量があるので設置に重機などを必要とする。<br><br>

■集中型パワコンのデメリット<br>
・故障対応には専門技術者が必要（分散型も同じ）<br>
・故障した場合、専門家の対応が必要（分散型も同じ）<br>
・メーカーから担当者を派遣⇒原因究明⇒修理という流れ。<br>
・発電再開まで時間がかかり、その間はずっと発電できない状態になり、ムダが大きい。<br>
・分散型は１台壊れても他が稼働できるが、集中型だと故障した時の機会損失が大きい。<br>


<h2>分散型パワーコンディショナー</h2>

パワーコンディショナー<br>
HUAWEI（ファーウェイ）<br>
sun2000シリーズ<br>
代表製品例：33KTL-JP<br><br>

<p><img src="images/solar3/1.png" alt="" style="max-width:450px;" class="img-fluid"></p>

スペック<br>
・製品型式：SUN2000-33KTLbr<br>
・定格出力電力：三相 3 線、33.3kW<br>
・最大効率：98.8%<br>
・定格出力電圧：AC440V<br>
・定格出力周波数：50Hz/60Hz<br>
・周囲温度範囲：：-25℃～60℃<br>
・外形寸法(W×H×D)：930×260×550mm<br>
・質量：55kg<br><br>


遠隔操作＆監視システム<br>
・SmartLogger 1000A（スマートロガー）<br>


<h2>分散型パワコン 図面の例</h2>
上から見た図。引き込み柱、パネル、架台。<br>
<img src="images/pv_zumen2.png" style="max-width:400px;"><br><br>

横から見た図。配管は地中埋設ではなく地面転がしの場合もある。<br>
PCSから集電盤までのCVケーブルは交流。線が細く長いと電圧降下が起きる。<br>
<img src="images/pv_zumen1.png" style="max-width:600px;"><br>

<?php include("footer.php"); ?>