<?php include("header.php"); ?>

<h2>Solar Link</h2>

本体、左側がRS-485ポート１、右側がポート２<br>
<img src="images/solarlink1.jpg" style="max-width:600px;" /><br>

2系統最大30台のPCSの計測が可能。<br>
HDMI出力でデジタル形式の画像をフルHD(解像度：1920×1080)で表示可能。<br>
計測画面(2画面)、グラフ画面(1画面)、コンテンツ画面(5画面)、を自動巡回。<br>
LAN接続でWEBブラウザでの閲覧、計測データダウンロード、表示画面等の設定が可能。<br>
無線LANアクセスポイントに接続し、Webアプリ閲覧が可能。<br>
前年・今年の計測データをUSBメモリに保存し、任意の期間の帳票(CSV形式)が作成可能。<br>
過去10年分の計測データをmicroSDカードに保存可能。<br>
ECHONET Lite認証／AIF認証を取得し、スマートメーター（低圧・高圧）に対応。<br><br>

DIPスイッチの設定<br>
通信方式が２線式か４線式か、終端抵抗は使うか使わないか。<br>
<img src="images/solarlink2.jpg" style="max-width:500px;" /><br>

DIPスイッチは左側側面にもある。<br>
こちらは内部ドライバソフトウェア切替用。<br>
ディップスイッチ3は常にOFF（メンテナンス用）<br><br>

LED点灯<br>
RX1・RX2（橙）<br>
各 RS-485 ポートのデータ受信時に点滅。<br>
データが受け取れていない場合は消灯。<br><br>

LED点灯<br>
TX1・TX2（黄）<br>
各 RS-485 ポートのデータ送信時に点滅。<br>
データが送られていない、または送る通信方式になっていない場合は消灯。<br><br>

起動停止操作<br>
左側面にあるタクトスイッチ6秒以上押す。<br>
次にST1 LED（赤）が点滅する。<br>
次にPW LED（緑）のみ点灯している状態となる。<br>
この状態が 15 秒以上続いたことを確認し、DC電源プラグを抜く。<br><br>

急な電源の切り入りは故障の原因となる。<br>
電源断後は 10 秒程度の間隔を空けてから電源を供給する。<br>
本体の再起動にはしばらく時間がかかる（約２分）<br><br>



ZERO 本体の IP アドレス確認方法<br>
通信状況モニターで確認できるらしい。<br>
計測画面でZERO本体のタクトスイッチ（白いボタン）を2回押す。<br>
すると「通信状況モニター」が表示される。<br>
現在割り当てられた（設定された）IPアドレスが表示されている。<br><br>

パソコンから専用アプリでZERO本体に蓄積されたデータを観覧する。<br>
<img src="images/solarlink3.jpg" style="max-width:400px;" /><br>

<!--
低圧スマートメーターではお客様側でBルートの接続申し込みをしていただくことで手軽に導入いただけます。
※低圧スマートメーターの計測は、別途Wi-SUNドングル（有償）が必要となります。
-->

<?php include("footer.php"); ?>