<?php include("header.php"); ?>

<h2>単相パワコンと三相パワコンの違い</h2>
太陽光発電設備のPCS（パワコン）は、単相と三相の２パターンがある。<br>
それぞれの特徴、メリット、デメリットを見ていく。<br>

<h2>単相パワコンのメリット</h2>
家庭用の100V/200V電源でも動かすことができる。<br>
配線が簡単で、使いやすい。<br>
100V、200Vの、２パターンがある。<br>
変換効率が高い。<br>
金額が安い。<br>
騒音が小さい。<br>
絶縁トランスが不要（トランスレス方式のパワコンを使用する）<br>


<h2>単相パワコンのデメリット</h2>
三相と比べて容量が小さい。<br>
送電効率が低い。<br>

<h2>三相３線式パワコンのメリット</h2>
単相と比較して、少ない電流で同じ電力が得られるので損失が少ない。<br>
変換効率はやや低いが、大容量なので、少ない台数で済み、パワコンの数を減らせる。<br>
電圧抑制がかかりにくく、電柱が遠い場合も長距離送電でのロスが少ない。<br>

<h2>三相３線式パワコンのデメリット</h2>
変換効率が低い。<br>
騒音が大きい。<br>
付近に動力電線が来ている必要がある。<br>
絶縁トランスが必要になる。<br>

<h2>絶縁トランスとは？</h2>
太陽光発電システムで作りだした直流の電力を電力会社の系統側に流さないようにするための機器。<br>
絶縁トランスではなく、絶縁機能のついたパワコンもある。<br>

<!--
<h2>単相３線と三相３線のパワコンの送電電力の比較</h2>

単相２線式は、電圧×電流×力率<br>
P=VIcosθ<br>
電線１条あたりの電力 = (1/2) * VIcosθ<br><br>

単相３線式は、1相分のVIcosθが2つある<br>
P=2VIcosθ<br>
電線１条あたりの電力 = (2/3) * VIcosθ<br><br>

三相３線式は、電力の公式より<br>
P = √3VIcosθ<br>
電線１条あたりの電力 = (√3/3) * VIcosθ<br><br>

送電電力の効率は、単相３線式

単相2線式 = 2I^2 * r
単相3線式 = 2I^2 * r
三相3線式 = 3I^2 * r
-->
<?php include("footer.php"); ?>