<?php include("header.php"); ?>

<h2>太陽光発電の電圧抑制</h2>

周辺に大きな工場や商業施設があると、そのエリアの電気供給の電圧が最初から高めに設定されていることがある。<br>
電気の消費量が多い平日などは、電柱側の電圧が下がる。<br>
工場などが休みの場合、電気使用量が減り、電柱側の電圧が上がる。<br>
それに対応するため、住宅側の電圧が上がりすぎて、電圧抑制が起きてしまうことがある。<br>

<h2>PCS（パワーコンディショナー）の電圧抑制</h2>
ソーラーパネルで発電された電気は、住宅内の電力使用に使われた残りの余剰電力が売電される。<br>
電線側（電力側系統）と住宅内の配線（宅内配線）は、買電用の電力メーターのところで接続されている。<br>
法律上、この接続点での電圧が「95V～107V」の範囲を保つことが定められている。<br>
PCSから出力される交流電圧が107Vの上限値に近づくと電圧抑制が働き発電量を抑制し売電量が減少。<br>

<h2>家庭用と産業用の違い</h2>
家庭用発電システムは、一般家庭の屋根に設置し、出力は10kW未満。<br>
産業用太陽光発電は、空き地などの遊休地や工場屋上に設置され、出力は10ｋW以上。<br>

<h2>パワコン電圧設定によるトラブル例</h2>
パワーコンディショナーの電圧設定値を上げて、電柱の電圧より高く設定する。<br>
電気事業法による上限値の107V以上にしてはいけない。<br>
家庭内で使用している家電製品が100V対応のものだった場合、<br>
110Vなど高い電圧の電気を流すと、故障や寿命を縮める原因になることがある。<br>

<h2>電圧フリッカとは？</h2>
電線路の電圧が繰返し変化することで、家庭などの照明が明るくなったり暗くなったり短い時間に繰り返す現象。<br>
近年、電線路に接続する太陽光発電設備が急激に増加した。<br>

<h2>電圧フリッカが発生する原因</h2>
太陽光設備を電線路に接続するには電線路で停電が発生した時、発電機を電線路から切り離す保護機能が必要。<br>
太陽光PCSは、停電検出する保護装置があり、PCSに内蔵された保護機能は無効電力を電線路に注入している。<br>
この設定が接続された電力状況に適していないことにより生じる。<br>

<h2>電圧フリッカと機器の故障</h2>
電圧フリッカのような瞬時電圧低下の場合、波形が乱れる為、機器が破損する可能性がある。<br>
系統インピーダンスに左右されるので場所により電圧低下が起きやすい場所と起きにくい場所がある。<br>

<?php include("footer.php"); ?>