<?php include("header.php"); ?>

<h2>変圧器の損失</h2>

全損失 = 無負荷損（鉄損）＋ 全負荷損（銅損）<br><br>

負荷損⇒抵抗損（銅損）⇒一次巻線抵抗損 ＋ 二次巻線抵抗損<br><br>

無負荷損⇒鉄損⇒ヒステリシス損 ＋ 渦電流損<br><br>

無負荷損<br>
磁束の通路である鉄心に発生する鉄損のこと。<br>
鉄心中に交流磁束が通ると、エネルギー損失が生じる。<br><br>

負荷損（銅損）<br>
負荷電流による変圧器の巻線の抵抗による抵抗損（ジュール熱損）<br><br>

銅損 = 抵抗損 = RI^2<br>
変圧器の銅損は負荷電流の2乗に比例する。<br><br>

鉄損と銅損以外の損失もある。<br>
具体的には「励磁電流による一次銅損」「絶縁物中の誘電体損」などである。<br>
しかしそれらの大きさは鉄損に比べ極めて小さいので無視される。<br>
通常は、変圧器の損失は鉄損と銅損で表される。<br><br>

無負荷損<br>
一定周波数の電圧が一次側に印加されていると、二次側が無負荷状態でも変圧器内で一定の損失が発生する。<br>
その損失の大きさは変圧器の容量や鉄心の材質によって変化する。<br>
損失の少ない鉄心材料が使用された変圧器は鉄損が少ない。<br><br>

無負荷電流（励磁電流）<br>
負荷をかけずに定格電圧を加えたときに流れる電流。<br>
鉄心に磁束を作るための電流のこと。<br>
変圧器の試験成績表にはパーセントで表示されている。<br>
定格電流から無負荷電流を算出することができる。<br>



負荷損は主に負荷電流による巻線の抵抗損で銅損ともいいます。



<?php include("footer.php"); ?>