  <?php include("header.php"); ?>

<h2>eソラメンテ（イーソラメンテ）</h2>

eソラメンテとは？（⇒<a href="https://www.solamente.biz/wp-content/uploads/2021/03/%E8%A3%BD%E5%93%81%E3%82%AB%E3%82%BF%E3%83%AD%E3%82%B0P4-P5-eSolamente.pdf">カタログPDF</a>）<br>
ソラメンテシリーズを基に、住宅・小規模太陽光発電システムの点検を対象として開発。<br><br>

測定方法<br>
接続箱の開閉器をオフにしてストリングを開放状態にする。<br>
P端子とN端子でストリングの開放電圧⇒抵抗の順番に自動で測定する。<br>
全ストリングの測定終了後、他のストリングと比較して故障箇所を特定する。<br>
その後、eソラメンテ-Z「eZ-10」に電流センサー「eA-10」を接続し故障パネルの特定を行う。<br><br>

<h2>測定結果とストリングの状態</h2>
開放電圧/抵抗値/ストリングの状態<br>
①正常/低い/正常<br>
②正常/大きい/クラスタの高抵抗化<br>
③低い/非常に大きい/クラスタの断線<br>
④低い/低い/バイパスダイオードショート<br><br>

eソラメンテ-Ｚを使用し、その結果、①②③④のどれかを判断する。<br>
そして拡張機能の電流センサー「eA-10」を使用し、ストリング内のパネル故障位置が特定する。<br><br>

ストリングの状態/故障パネル特定方法<br>
①正常/測定の必要なし<br>
②クラスタの高抵抗化/通電状態で測定<br>
③クラスタの断線/通電状態で測定<br>
④バイパスダイオードショート/開放状態で測定<br>

<?php include("footer.php"); ?>