  <?php include("header.php"); ?>
  
  <h2>SPDとは？</h2>
  SPDは英語で Surge Protective Device。<br>
低圧サージ防護デバイス。<br>
低圧回路の雷サージから機器や回路を保護するデバイス。<br>
雷などによる過渡的な過電圧で機器が故障しないようにサージ電流を分流して機器を保護する。<br>
<a href="la.php">LA（避雷器）</a>は、高圧・特別高圧電路の雷保護用機器の事を指す。<br>
<h2>SPD 外観</h2>
<img src="images/spd/1.jpg" style="max-width:600px;">

<h2>SPD 配線図</h2>
<img src="images/spd/5.png">

<h2>SPD 回路図</h2>
<img src="images/spd/2.jpg" style="max-width:600px;">


<h2>SPDの種類</h2>
電源用SPD クラスⅠ<br>
直撃雷対応。<br>
電源や接地（アース）から侵入する雷サージから機器を保護。<br>
直撃雷の分流成分を処理し、配電盤や分電盤に取り付ける。<br><br>

電源用SPD クラスⅡ<br>
誘導雷対応。<br>
電源や接地（アース）から侵入する雷サージから機器を保護。<br>
スタンダードなSPDで、配電盤や分電盤に取り付ける。<br><br>

接地間用SPD<br>
接地間の電位差を等しくする（等電位化）<br>
接地間に接続することで電位差を解消し、内部の機器を保護する。<br><br>

信号回線用SPD<br>
信号回線から侵入する雷サージから機器を保護する。<br>
信号回線用、電話回線用、通信線用、シリアル信号用、計装回線用、制御電源用など、製品の種類が幅広い。<br>

<h2>SPD避雷器は雷サージの侵入で劣化する</h2>
一度の落雷による雷電流は30～40kA程度と言われているが、まれに200kA以上の雷電流が発生することがある。<br>
度重なる雷サージや過度の雷サージにより、SPDは劣化することがある。<br>
SPDは、想定以上の雷サージが侵入した場合、自身を犠牲にして、機器を保護する。<br>
この時、SPDは故障状態になり、安全に回路から切り離されるが、SPDが設置されていない状態となる。<br>
なので、雷サージが再度侵入した場合、機器は保護することができない。<br>


<h2>劣化接点出力端子（Sタイプに標準装備）</h2>
劣化接点出力端子に信号線を配線すると、警報や遠隔監視が可能。<br>
ただし、遠隔監視装置を信号線から侵入する雷サージから保護するため、監視装置直近に信号線の電圧に応じた信号回専用のSPDを設置しなければならない。
<img src="images/spd/3.png" style="max-width:700px;"><br>

受電状態にも関わらず機能表示ランプが消灯していた場合、SPDの劣化が目視によって確認できる。<br>
劣化確認機能のあるSPDの場合には、受電状態の時にランプ点灯を確認する。<br>
劣化確認方法として、テスターを使用した確認方法もある（メーカーによる）<br>
<img src="images/spd/6.jpg" style="max-width:700px;"><br>

<img src="images/spd/7.png"><br>


<h2>SPD分離器とは？</h2>
SPDが短絡故障したとき、短絡電流を安全に遮断すること。<br>
万が一、SPDが短絡故障を起こしても、安全に回路から切り離すことができる。<br>
また、SPDの点検時には、SPDを回路から開放し、無電圧での作業が必要となる。<br>
しかし、SPDに点検用断路機能がある場合、主幹の配線用遮断器を切らず、負荷機器に通電したままSPDの点検ができる。<br>


<h2>SPDの絶縁抵抗測定</h2>
SPD（避雷器）は内部に電子部品を使用していて、一般的な耐電圧試験（商用周波耐電圧試験）をすると内部回路が損傷する。<br>
また、秒単位の高い電圧には耐えられないので、絶縁抵抗試験をする場合にはSPDを回路から切り離す。<br>
対策として、SPD（避雷器）の電源側に栓形ヒューズを設置することが推奨される。<br>
この栓形ヒューズは、SPDの過電流保護と試験時・取替え時の断路器の役目を果たす。<br>


<h2>分電盤SPD</h2>
<img src="images/spd1.jpg" style="max-width:800px;"><br>

接続順<br>
MCCB⇒ヒューズホルダ⇒SPD⇒接地<br>
ヒューズホルダやSPDはDINレールに取り付ける。<br>

<?php include("footer.php"); ?>