  <?php include("header.php"); ?>
  
  

<h2>直列リアクトル</h2>
SR = Series Reactor<br>
進相コンデンサに直列に接続される。<br>
JISや高圧受電設備規程で、原則設置となっている。

<h2>直列リアクトルを設置する意味とは？</h2>

■高調波電流の流出抑制<br>
負荷設備による高調波が存在しており、進相コンデンサに直列リアクトルが設置されていない場合、
電源側の誘導性リアクタンスと進相コンデンサとが並列に接続されていることになり、
並列共振作用によって電源側への高調波流出電流が増加する。<br>
進相コンデンサに直列リアクトルを挿入し、合成リアクタンスを誘導性にしている。<br><br>

■高調波による進相コンデンサの焼損を防止<br>
リアクトルが過熱した場合は警報発砲、及びLBSやVMCにて開路する。<br>
※2004年のJIS C4620「ｷｭｰﾋﾞｸﾙ式高圧受電設備」改正により直列リアクトルの取付が義務付けされたらしい。<br><br>

■進相コンデンサ投入時の突入電流の抑制<br>
コンデンサの開閉により、過渡的に発生する過大な電流・電圧などの特異現象による弊害を防止する。<br>
リアクトルを接続すると、コンデンサの端子電圧は上昇するので、それに対応した定格電圧のコンデンサを使用する必要がある。<br>
既設のコンデンサにリアクトルを追加で接続すると危険。<br>


<h2>進相コンデンサと直列リアクトルの容量例</h2>
■進相コンデンサ（L=6％対応品）<br>
品番：AF702101KBC1<br>
回路電圧：6600V<br>
定格電圧：7020V<br>
周波数：50Hz<br>
定格設備容量：100kvar<br>
定格容量：106kvar<br>
定格電流：8.75A<br>
油量：6.9L<br><br>

■リアクトル<br>
品番：CR702101KD06<br>
定格容量：6.38kvar ≒ 106 ✕ 6%<br>
定格電流：8.75A<br>
油量：45L<br>

<h2>進相コンデンサと6%直列リアクトルの図</h2>
<img src="images/sr2.jpg" style="max-width:600px;" alt=""><br>
定格設備容量：100kvar（コンデンサとリアクトルを組み合わせた容量）<br>
定格電流：8.75A<br><br>

コンデンサ<br>
・定格電圧 = 回路電圧6600V ÷（1 - 0.06）= 7020[V]<br>
・定格容量 = 定格設備容量100kvar ÷（1 - 0.06）= 106.38[kvar]<br><br>

リアクトル<br>
・定格電圧 =（コンデンサ定格電圧7020V ÷ √3）✕ 0.06 = 243[V]<br>
・定格容量 = （定格設備容量100kvar ÷（1 - 0.06））× 0.06 = 6.38[kvar]<br><br>

リアクトルとコンデンサの位相は180°異なるので、<br>
回路電圧（線間電圧）6600V = 7020V - √3 ✕ 243 ≒ 6600V<br>

<h2>旧JISと現JIS品の混在使用はNG</h2>
1990年版以前の規格に準ずる製品（旧JIS）と、1998年版以降の規格に準ずる製品（現JIS）を組み合わせると、規格改正前後で機器の定格が異なるため、インピーダンスのマッチングが変化してしまう。<br />
混在使用すると、リアクトルの誘導性リアクタンスが６％にならず、コンデンサが絶縁破壊や過電流による焼損などの問題を生じる可能性がある。<br />
爆発することもあるらしい（絶縁不良⇒短絡⇒加熱⇒絶縁油が熱で膨張⇒容器破裂？）<br><br>

注意ポイント<br>
ニチコンのコンデンサをPCB等で更新する際、選定に注意。（メーカー確認）<br>
リアクトルが同じ6%でも第三高調波の許容値が違うので加熱した例もあるらしい。<br>
キュービクル一括異常⇒ELRと予想⇒SR過熱だった例もあるらしい。<br>


<h2>直列リアクトルが不要な場合</h2>
小規模設備で高圧コンデンサが常時電路につながっている。<br>
自動力率調整装置等でコンデンサの入切を頻繁に行わない。<br>
電源側や負荷側からの高調波流入による影響が少ない。<br>


<h2>関連リンク</h2>
<ul>
    <li><a href="rc.php">進相コンデンサ SC - 進み無効電力による力率改善</a></li>
    <li><a href="kouchouha.php">高調波とは？リアクトル容量がコンデンサの6%、13%の理由</a></li>
</ul>


<?php include("footer.php"); ?>