<?php include("header.php"); ?>

<h2>スコットトランスとは？</h2>

外観<br>
<img src="images/st1.jpg" style="max-width:300px;"><br>

配置図<br>
<img src="images/st3.png" class="img-fluid" style="max-width:550px;"><br>

三相三線210Vの動力回路を1Φ2W、1Φ3W等の電灯回路に変換できる。<br>
スコットトランスの二次電圧は、位相が９０度異なった、２つの単相回路となる。<br />
商用受電時でも、停電時の非常用発電機からの受電でも、両方とも1Φ3Wの電灯回路に給電可能。<br><br>

２つの単相負荷が等しければ、一次側は平衡三相電流となる。<br>
電源側の三相発電機に悪影響を与えず、ビル・工場などの非常用電源として使用することができる。<br><br>

２次側結線<br>
・単二専用：1Φ2w 105V ✕ 2（u-ou,ov-v）<br>
・単三専用：1Φ3w 105-105-210V ✕ 2（u1-u2-ou,ov-v2-v1）<br>
・単二単三共用：1Φ3w 105-105-210V ✕ 2（u1-u2-ou1-ou2,ov2-ov1-v2-v1）<br><br>

標準容量<br>
10、20、30、50、75とあるが20～30kVAが一番多い。<br><br>

■スコットトランス１次側（１台目）<br />
T変圧器・T座トランス<br />
単相変圧器２台のうち１台から巻線中央50%位置からタップを出す<br /><br />

■スコットトランス１次側（２台目）<br>
主座・M変圧器・M座トランス<br />
単相変圧器２台のうち１台から一次巻線√3/2=86.6%位置からタップを出す<br /><br />



<h2>スコットトランスの接地</h2>
スコットトランス２次側にはB種接地が必要。<br>
二次側電路の接地を必要とする場合は、u2とv2を接地する。<br><br>

B種接地は、一次側が高圧電路又は特別高圧電路の際に必要。<br>
STの場合、一次側が低圧電路なので中性線には、電技・解釈の第19条による接地工事が必要。<br><br>

第19条【保安上又は機能上必要な場合における電路の接地】<br>
漏電遮断器を設置する場合などに使う。<br>
最大値は500Ωで、D種接地工事で問題ないらしい。<br><br>

なのでスコットトランスの２次側はB種接地がされていなくても問題ない。<br>
D種接地がされている場合、または接地されていない場合もある。<br><br>

あえて接地に繋がない場合<br>
医療用IT系統や特殊絶縁系統など、安全と連続運転を両立させる必要がある場合。<br>
医療用機器の場合、１回路が地絡しても即遮断せず、医療行為を継続できるため。<br>
生命維持装置が停止することを防ぐ目的。<br>
浮遊容量や漏れ電流の影響を受けやすいので配線長や絶縁抵抗の管理が重要。<br><br>

スコットトランスの接地に関する不具合<br>
中性線の接地がとられていなかったため、２次側単相３線100V・200Vのはずが、電圧異常を起こした。<br>
R相が120V、T相が80Vとなっていた。<br>
中性点の接地をしたところ、不具合が解消した。<br>

<h2>スコットトランス 負荷容量</h2>
50kVAのスコット変圧器の場合、負荷は何kVAまでとれるか？<br>
負荷を２分割（1Φ2W x 2）または４分割（1Φ3W x 2）で、全体で50kVAの容量をとることができる。


<h2>スコットトランスの不均衡</h2>
スコット結線変圧器の二次側の2つの出力端子は、それぞれ単独の単相負荷A・Bを接続する必要がある。<br>
スコット結線の二次側の2つの出力端子を並列接続（1回路にまとめる）すると、変圧器が焼損する。<br>
スコット結線変圧器の一次側（三相側）を平衡させる場合、単相負荷容量 A = B とする。<br>
A = B でなくても変圧器に影響はないが、１次三相側が不平衡電流となる。<br><br>

三相から単相を取りたい時、三相の１相だけから取った場合、三相のバランスが崩れてしまう。<br />
スコットトランスで、２次側の２回路で同じ容量の負荷をとり、１次の３相バランスをとる。<br>
２次側のM座・T座電流のバランスが崩れると、１次側のR-S-Tの三相交流電流のバランスが崩れる。<br>
三相交流電圧不平衡になると電流不平衡、温度上昇増加、電力効率低下、振動や騒音の増加など。<br><br>

参考資料<br>
・<a href="https://www.daihen.co.jp/products/electric/faq/how/q10.html">株式会社ダイヘン スコット結線変圧器とは</a><br>
・<a href="http://deadsection.image.coocan.jp/dead_sec/conv3-2/conv3-2_i.htm">三相交流から単相交流への変換　三相平衡・三相不平衡</a><br>

<?php include("footer.php"); ?>