  <?php include("header.php"); ?>

<h2>水道管の金属管からアース接地をとることは禁止？</h2>

昔は水道管が導体である鉛管であった。<br>
水道管が地中に埋まっていることを利用してアースとして利用した。<br>
接続場所は鉛管にぐるっと巻き付けたり、洗濯機などのアース線を蛇口に接続するなど。<br><br>

以前は水道管からアースを取ることが認められていた。<br>
これは標準工法として存在していたらしい。<br><br>

洗濯機のアースは、殆どがアース線の先にクリップのようなものがついており、<br>
蛇口のスピンドルの筒の所に挟む様になっていたらしい。<br><br>

しかし現在の水道管は露出部分が金属でも、<br>
造営材内部の給水管路の材質は不導体である架橋ポリエチレン製。<br>
現在の多くの水道管にはアースとしての機能はない。<br><br>

また金属の水道管にアース接続すると漏洩電流により配管の腐食（電蝕）を誘発。<br>
また銅線と鉛管が接触すると電食により緑青が発生する。<br>
⇒<a href="solar2.php">電食（異種金属の電位差による接触腐食）とは？</a><br><br>


法改正<br>
『電気設備の技術基準の解釈』第18条・第19条<br>
「金属製水道管を利用した接地工事」の規定<br>
平成25年5月20日付改正で削除された。<br>

<?php include("footer.php"); ?>