<?php include("header.php"); ?>

<h2>機器単体の耐圧試験の省略</h2>

VCB、LBS、VT、CT、ZPD、コンデンサ、リアクトル等の機器単体の交換工事。<br>
電気主任技術者の判断より、現地での絶縁耐力試験を省略するケースもある。<br>
その場合、メーカーの出荷検査成績書（試験成績書）が必要。<br><br>

現地で絶縁耐力試験を行う理由<br>
機器の輸送時、振動などでの損傷により絶縁が劣化している可能性。<br>
現地で絶縁耐力試験を行った方がより安全。<br><br>

使用前自主検査とは？<br>
電気事業法第48条第1項の規定<br>
工事計画の届出をした事業用電気工作物に対し、その使用の開始前に当該電気工作物について自主的に検査を行う。<br>
当該電気工作物が届け出た工事計画に従って完成しているか、技術基準に適合していることを確認する。<br>

<h2>常規対地電圧</h2>
通常の運転状態で主回路の電路と大地との間に加わる電圧。<br>
公称電圧6.6kVの電路の場合、6.6kV×1000/√3＝3810Ｖ<br><br>

使用前自己確認検査の一つで、絶縁耐力試験を実施したことを確認できたものについては、電路と大地との間に連続して印加することができる。<br><br>

①メーカーの出荷検査成績書（試験成績書）<br>
②交換後、実際に受電し、常規対地電圧で１０分間<br><br>

①と②をもって良しとする電気主任技術者もいる。<br>
なので、LBS、VCB、VTなど交換工事の際、現地での耐圧試験を省略する場合もある。<br>

<?php include("footer.php"); ?>