<?php include("header.php"); ?>

<h2>OCR静止型の瞬時要素の最小動作電流試験の例</h2>

瞬時の整定値を最小に変更（例：40A⇒20A）<br>
↓<br>
限時動作をロック状態にしておく<br>
↓<br>
試験電流を0Aから20A付近まで速やかに上げる<br>
↓<br>
OCR動作⇒接点信号でOCR試験器停止<br>
↓<br>
OCR整定モードにて電流を流して電流値を読む<br>


<h2>注意点</h2>

ＪＩＳ Ｃ ４６０２ 高圧受電用過電流継電器<br>
整定電流値に対して誤差が ±１５％<br><br>

静止型の場合、限時要素の動作をロックする。<br>
誘導円盤形の場合、廻り止め等のおさえをつけておく。<br>
※円盤を動かないように抑えた状態でも瞬時要素の試験ができるらしい。<br><br>

限時要素をロックしていないと限時要素が先に動作してしまう。<br>
ゆっくり回すと大電流が継電器にかかり継電器のコイル焼損や接点溶着に繋がる。<br><br>


<h2>OCR瞬時要素の動作時間の試験方法</h2>
瞬時要素整定値の最小値にダイヤルを合わせる（例：20A）<br>
OCR試験機で整定値の200%=（例：40A）を作る。<br>
CTTからR相に電流を流し、時間をとる。0.05秒以下であれば良判定<br>
これをT相でも行う。<br>

<h2>OCR瞬時要素の連動試験</h2>
瞬時要素を行った際、VCBが問題なく開放されるか。<br>
VCBが開放されるまでの時間は適切か。<br><br>

瞬時要素が不動作＋ターゲットも表示されない場合<br>
VCBとの連動試験で動作するかどうか調べる。<br>
限時要素だとVCB動作するのに瞬時要素だとVCB動作しない場合、OCR瞬時の故障。<br>

<?php include("footer.php"); ?>