  <?php include("header.php"); ?>

<h2><?php echo $page_title;?></h2>

<img src="images/tanraku1.gif" style="max-width:300px;"/><br />

アースフックを断路器１次側に取り付けたまま復電したので短絡電流が発生。<br>
短絡電流によりアースフックと断路器１次側が溶着した。<br><br>

PASやUGSのSO動作が正常に機能すれば、PAS開放状態により、波及事故は防げる。<br>
PASやUGSのSO動作が正常に機能しなければ、配電用変電所の再閉路により再び短絡事故を起こし、配電用変電所のOCRが働き、波及事故に至る。<br><br>

再送電までの短い時間でPASやUGSを手動にて開放することができれば、波及事故は防げる。<br>
PAS投入直後、キュービクル内で破裂音、煙が上がった、無電圧だったなどの異常が見れらた場合、すぐにPAS開放。<br>

<h2>PASやUGSがVT内蔵タイプではなかった場合</h2>
DS短絡状態により電灯トランス２次側には電源供給されないため、PASやUGSは無保護状態。<br>
よってVT内蔵タイプでない場合、同じような事故を起こした場合、SO動作しないので、波及事故に至る。<br>
この場合でも、再送電までの短い時間でPASやUGSを手動にて開放することができれば、波及事故は防げる。<br>

<h2>アースフックに関する波及事故例</h2>
電気設備の交換工事を伴う停電点検において、主任技術者は短絡接地器具を取り付けなかった。<br>
そのかわり、工事会社が工事会社の判断において、短絡接地器具を取り付けた。<br>
主任技術者の年次点検は終了したが、工事はまだ終了していない状態であった。<br>
主任技術者は、工事会社の進捗を確認しないまま、PASを投入したため、波及事故となった。<br>


<h2>事故に至った原因を予想</h2>
<ul>
  <li>普段の停電点検で、短絡接地器具、表示札の取付をつけていない（習慣化されていない）
  <li>普段の停電点検で、チェックリストに基づく行動をしていない。
  <li>工事会社との打ち合わせが不十分。
</ul>

<h2>アースフック取り外し忘れを防ぐ方法</h2>
<ul>
  <li>普段の停電点検から、短絡接地器具・表示札の取付を取り付ける。
  <li>チェックリストに基づく行動をする。
  <li>設置者・工事会社と入念な打ち合わせを行う。
  <li>PASやVCBの操作は最低２人で行う（操作者・監督者のダブルチェック）
  <li>復電の前に、DS投入状態で、受電設備一括で絶縁抵抗測定を行う（接地されていれば絶縁が0）<br>
</ul>

<h2>事故を振り返る</h2>
工事会社が主任技術者に無断でアースフックを取り付けていた場合、それは予定外作業であり、危険。<br>
しかし主任技術者が工事会社に連絡なしで復電した場合、アースフックがなければ、感電死傷事故の可能性。<br>


<h2>関連リンク</h2>
<ul>
    <li><a href="tanraku.php">短絡接地器具 アースフック</a></li>
</ul>

<?php include("footer.php"); ?>