  <?php include("header.php"); ?>
  
  

<h2>短絡接地器具とは？</h2>

アースフックとも呼ばれる。<br>
高圧受電設備の停電点検をする際、短絡接地器具を用いる。<br>
開路した電路の残留電荷を確実に放電させる。<br>

また、高圧受電設備の点検作業をするにあたり、誤通電、他の電路との混触、又は他の電路からの誘導による感電の危険を防止するため、開路した断路器(DS)１次側に確実にとりつけ三相短絡接地し、通電禁止に関する表示札を取り付け、安全措置をとる。<br /><br />

<img src="images/tanraku1.gif" /><br />

写真の短絡接地器具は、被覆が透明ビニール。<br>
内部電線の断線が確認しやすい「ＬＶ電線」を使用している。<br>


<h2>労働安全規則 第３３９条 【停電作業を行う場合の措置】</h2>

事業者は、電路を開路して、当該電路又はその支持物の敷設、点検、修理、塗装等の電気工事の作業を行うときは、当該電路を開路した後に、当該電路について、次に定める措置を講じなければならない。
<br><br>
開路に用いた開閉器に、作業中、施錠し、若しくは通電禁止に関する所要事項を表示し、又は監視人を置くこと。
<br><br>
開路した電路が電力ケーブル、電力コンデンサー等を有する電路で、残留電荷による危険を生ずるおそれのあるものについては、安全な方法により当該残留電荷を確実に放電させること。
<br><br>
開路した電路が高圧又は特別高圧であったものについては、検電器具により停電を確認し、かつ、誤通電、他の電路との混触又は他の電路からの誘導による感電の危険を防止するため、短絡接地器具を用いて確実に短絡接地すること。

<h2>短絡接地器具での放電方法</h2>
短絡接地器具には放電棒のように内部抵抗がついていない。<br>
なので放電する際、金具に触れた瞬間、バチッと火花が飛ぶ場合がある。<br>
取り付ける際は、断路器や遮断器を開放した状態で取り付けてから遮断器等を投入する。<br>
部分的に段階をつけて放電することでアークの発生を抑えることができる。<br>

<h2>短絡接地器具の作り方</h2>
※たぶん自作は推奨されない。既製品を購入した方が良い。<br><br>

タイプ①<br>
<img src="images/tanraku2.svg" style="max-width:450px;" /><br><br>

タイプ②<br>
・相間ケーブル：22㎟ｘ1.2mｘ3本<br>
・相間ケーブル：8㎟ｘ5mｘ1本<br>
<img src="images/tanraku3.svg" style="max-width:450px;" /><br><br>


材料<br>
・充電用クリップ（清和工業）⇒<a href="https://www.monotaro.com/p/7418/6018/">モノタロウ（型番 BSCC-100）</a><br>
・圧着端子＋圧着工具<br>
・ビスナット（締付け）<br>
・ニッパー（より線を切断）<br>


<h2>簡単な作り方</h2>
クルマのブースターケーブルの真ん中をボルコンで連結して作成された例も。<br>
これだったら誰でも簡単に手間をかけず作ることができる。<br>
ただケーブルの被覆が透明ではないので断線の確認はできない。<br>
⇒<a href="https://twitter.com/skaterkeme/status/1194244242941435904">該当ツイート</a><br><br>


<h2>アースフックの事故事例</h2>
⇒<a href="tanraku_jiko.php">アースフックの取り外し忘れで復電し短絡事故</a><br>


<?php include("footer.php"); ?>