<?php include("header.php"); ?>

<h2>雷サージ付 コンセントタップ</h2>
<img src="images/tap-la1.jpg" style="max-width:300px;"><br>
コンセントの内部には、雷サージ吸収素子（バリスタ）が並列に接続されている。<br>
普段は電気を通さないが、数千ボルト以上の高電圧が印加されたときだけ電気抵抗が低くなる。<br>
この機能により、コンセントから先にある電気製品に過電圧が印加されることを防ぐ。<br>
※直撃雷などの「過大なサージ」に対しては機器を保護できない場合がある。<br><br>

ランプ<br>
ランプが点灯しているときは雷ガードが作動中である。<br>
ランプが消えた場合、雷ガードの効果がなくなっている。<br><br>

雷サージ付きコンセントの仕組み・中身<br>
<img src="images/tap-la2.svg" style="max-width:600px;"><br>

100円ショップの雷タップは日本メーカーのものと比較して耐用電圧が低い。<br>
また中の構造が雑でコードが金属部分に挟まっていたり、ビニル表面が傷ついていたりする。<br>
これは製品開発費、材料費、製造の手間を抑えた結果だと予想する。<br>
その代償として、コンセント内部の雑さが原因で絶縁低下、漏電の原因に繋がる可能性もある。<br>
電気製品は値段より信頼性が重要なのでダイソーではなく日本製の有名メーカーを推奨する。<br>

<h2>侵入雷を防ぐ「高性能雷ガード」</h2>
<img src="images/tap-la2.jpg" style="max-width:600px;"><br>
建物や木などに落ちた雷の電流が大地にすべて流れず配電線や通信線を介して建物内に侵入。<br>
大気を伝わって配電線や通信線から侵入し、建物内の機器が影響を受ける。<br>
この場合「雷ガード」だけでは防ぐことが出来ないので「高性能雷ガード」を使用する。<br>
内部の「バイパス回路」から「アース端子」⇒「アースケーブル」を経由しアースへ逃がす。<br>


<?php include("footer.php"); ?>