<?php include("header.php"); ?>

<h2>変圧器のタップ</h2>

<img src="images/1655022855.jpg" style="max-width:500px;"><br>

タップとは？<br>
変圧器の高圧側にタップ切替端子がある。<br>
ここで出力電圧を変えることができる。<br>
油入変圧器の場合、タップは変圧器の内部にある。<br>
上蓋のハンドホールを外して油の中で作業をする。<br><br>


タップ表示例<br>
F6750<br>
R6600<br>
F6450<br>
F6300<br>
6150V<br><br>

基準タップ「Ｒ」<br>
定格容量、定格電流などの定格値の基準となるタップ。<br><br>

全容量タップ「Ｆ」<br>
変圧器が規定された温度上昇限度を越えることなく、定格容量で使用できるタップ。<br><br>

低減容量タップ「記号なし」<br>
定格容量より小さい容量（定格電流以下）でなければ規定温度上昇限度内で使用できないタップ。<br>
電圧表示に「R」も「F」もついていない。<br><br>

<h2>変圧器タップの調整例</h2>
変圧器のタップは150Vステップとなっている。<br><br>

タップを１ステップ変えた場合の２次電圧の変化<br>
・210V回路では約5Vの変化<br>
・105V回路では約2.5Vの変化<br><br>

■タップの調整例<br><br>

現在<br>
・タップ6600V<br>
・二次電圧205V<br><br>

二次電圧を215Vに上げたい場合<br><br>

使用タップ6600Vの定格２次電圧は210V<br>
変化比=6600÷210=31.43<br><br>

二次電圧205Vの場合の一次電圧 = 205V × 31.43 = 6443V<br><br>

二次電圧を215Vにしたい場合<br>
変圧比 = 6443V ÷ 215V = 29.97 にすればよい。<br><br>

タップを6300Vに接続すると、<br>
変圧比 = 6300V÷210V=30となる。<br><br>

まとめ<br>
変圧器のタップを6600Vタップから6300Vタップに変更すると、<br>
変圧比が下がり、二次電圧が上がる。<br>

<?php include("footer.php"); ?>