  <?php include("header.php"); ?>

<h2>定電圧源</h2>
電池の負荷抵抗RLを接続し、RLの値を小さくすれば電流が増加する。<br>
電池には内部抵抗Riがあり、Riに電流が流れると端子電圧が下がる。<br>
回路に流れる電流が増加すると、端子電圧は下がる。<br><br>

電池のような電源は、理想的な一定電圧E[V]を発生する定電圧源と、内部電圧降下を模擬する内部抵抗Ri[Ω]とが直列に接続された回路で表現することができる。<br><br>

定電圧源は、内部抵抗が0の電源として考える。<br>

<h2>定電流源</h2>
定電流源 = 理想電流源（一定電流）J[A]<br>
定電流源と並列に接続した、内部の分流を表す内部コンダクタンス = Gi[S]<br>
定電流源は、内部コンダクタンスが0、内部抵抗が無限大の電源として考える。<br>

<h2>テブナンの定理</h2>
等価電圧源の定理とも呼ばれる。<br>
電源を含む回路で、ある特定の素子に流れる電流を求めたいときに有用な定理。<br>
 
電圧源<br>
電流源<br>
内部抵抗<br>
抵抗R<br><br>

端子a点、端子b点の間にある抵抗R[Ω]に流れる電流I[A]を求めたいとする。<br><br>

抵抗Rを取り外した状態での端子ab間に現れる電圧（開放電圧）をV0[V]とする。<br>
抵抗Rを取り外した状態での端子ab間の合成抵抗をR0[Ω]とする。<br><br>

※端子a-b間の合成抵抗R0を求めるときは、電圧源は短絡、電流源は開放する。<br><br>

端子a-bより左側の回路は、起電力V0、内部抵抗R0の電圧源に置き換え可能（等価変換）<br>

<?php include("footer.php"); ?>