  <?php include("header.php"); ?>

<h2>停電・復電でお客様のエアコンや通信機器が故障！</h2>

停電点検でエアコンや通信機器が故障する例が多発<br>
お客様「停電前は壊れてなかった！弁償しろ！」のクレーム<br><br>

対応策<br>
停電前に「停電のお知らせ」という用紙を配布する。<br><br>

明記する内容<br>
・停電、復電作業で機器が故障する場合がある。<br>
・故障を防ぐために停電前に電子機器をコンセントから抜いてください。<br>
・停電・復電に伴う電子機器の故障やトラブル対応には応じられません。<br>
・停電で冷蔵庫が止まるので中身の処置（処分等）をお願いします。<br>
・停電に伴う機器の設定、トラブル等はメーカーにお願いします。<br><br>

■MCCBを切る時にサージアブソーバを使用する<br>
開閉器の２次側にサージアブソーバを取り付けてブレーカーを開放する。<br>
⇒<a href="https://www.chubuseiki.co.jp/products/general/surgeabsorber/sh-g/">サージアブソーバの詳細はこちら</a><br><br>

■お客様の方で分電盤の主幹MCCBを開放すれば良い？<br>
これだと分電盤の主幹より下流の絶縁測定が出来ない。<br>
責任の切り分けはできるかもしれないが、故障発生確率は変わらない？<br>




<?php include("footer.php"); ?>