  <?php include("header.php"); ?>

<h2>MCCBは動力、電灯、どちらを先に切る？</h2>

停電の際、動力から切る理由<br>
・モーターと制御が別電源の現場で、電灯を先にきったら警報が出た。<br>
・動力のエレベーターやモーターが動いている状態で先に照明が消えると危険。<br>
・電灯から切ると暗闇で動力の機器に巻き込まれたりして危険。<br>

<h2>高圧受電設備の停電操作手順</h2>
低圧MCCBから順番に開放して最後に高圧側の遮断器を開放、と書かれたテキストもある。<br>
低圧MCCBを開放する前に、高圧VCB開放⇒PAS開放という手順という意見もある。<br>
停電・復電操作の手順については、会社によってルールが多少違うらしい。<br>


<h2>停電操作の順番</h2>
「高圧・特別高圧電気取扱特別教育」テキストは、下流から上流に向けての順番で書いてある。<br>

停電の順番<br>
・低圧MCCBを開放<br>
・LBS or VCBを開放<br>
・DS（ジスコン）開放<br>
・主開閉器開放（PAS・UGS・モールドジスコン・ピラージスコン）<br><br>

個人的な感想<br>
・VCBがある場合、それより下流のLBSは開放せずに上流のVCBで一発開放。<br>
・PASやUGSがある場合、ジスコンは開放せず、PASやUGSで開放。<br>
・断路器は遮断性能がないため充電状態だとアークが発生して危険な場合がある。<br>
・また誤認識によりVCBやMCCBが入った状態でDSを開くとアークが発生して危険。<br>
・PASやUGSではなくモールドやピラージスコンであった場合、ジスコンを先に開く。<br><br>

■ジスコンの注意点<br>
DS（ジスコン）は無負荷・無電圧状態にて開閉操作をすること。<br>
LBSはジスコンと違ってアークシュートがあるので充電状態でも開放できる。<br>
しかしジスコンと同じように、無負荷・無電圧状態で開閉した方がより安全。<br>
受電状態で最初にジスコンを開放するとアークにより負傷する危険性。<br>
⇒<a href="ark.php">アークとは？</a><br>


<h2>低圧MCCBを開放する前に高圧VCBで一発切りする理由</h2>
低圧ブレーカーから開放すると、開放の際にサージ電圧が発生する。<br>
サージ電圧が発生する原因は、電流が流れている時にブレーカーを遮断するから。<br>
また発生する電圧サージの値は、回路に流れている電流の大きさに比例する。<br>
低圧より高圧の方が電流はの大きさは小さく、また変圧器を介するとサージ電圧の影響が少なくなる。<br><br>

それ以外に高圧側に設置された「コンデンサ」がサージアブソーバと似た機能をしてくれる。<br>
なので高圧側で切った方が、サージ電圧の発生を少なく抑えることができる。<br>


<h2>停電・復電操作で機器を壊さない方法</h2>

※以下の手順は某企業が採用してる手順がネット上に公開されていたものを引用した情報。<br>
この手法は計画停電で機器を壊さないための手法だが、その統計データや信憑性は不明。<br><br>

停電操作<br>
・VCB開放<br>
・PAS開放（全館停電）<br>
・低圧MCCB開放<br><br>

復電操作<br>
・PAS投入<br>
・VCB投入<br>
・低圧の各相電圧確認<br>
・低圧MCCB投入<br><br>

※復電の際、低圧MCCB投入状態でVCBを投入する例もある。<br>
この場合、低圧の電圧確認はできず、低圧回路に一気に電流が流れる。<br>


<h2>停電で各家庭の家電を壊さないようにする方法</h2>
年次点検などの計画停電の場合、家電をシャットダウンしてコンセントを抜いておく。<br>
落雷や電気事故等による地域停電の場合、雷ガードを使用して電気器具を保護。<br>


<h2>サージ電圧による被害</h2>
電気ストーブやドライヤーなど、電気→熱、電気→動力のような単純に変換をかけている機器では、雷サージによる被害はほぼ起こらない。<br>
過電圧、過電流に対して弱いのは、半導体集積回路。<br>
また、雷サージで機器破損が起こる事例のほとんどは、通信系（電話線）<br>
停電、復電の際に、電解コンデンサが壊れることが多いらしい。<br>



<h2>開閉サージとは？</h2>
遮断器を投入するときの投入サージ（closing surge）<br>
開放するときの遮断サージ（clearing surge）<br>
遮断器の開閉操作によって電力系統に生じる、数百[μs]から数千[μs]程度持続する、衝撃性の異常電圧。<br>
異常電圧の大きさや頻度は、系統の構成、線路の長短、遮断器の種類、中性点接地方式によって変化。<br>

<h2>遮断器の開閉によるサージ電圧</h2>
遮断器によって電流が遮断されることにより、線路や機器のインダクタンス（コイルにおいて電流の変化が誘導起電力となって現れる性質）に流れる電流が急激に変化する。<br>
すると、インダクタンスで e = -L（Δi/Δt）の誘導電圧が発生し、これがサージ電圧として電力設備に悪影響を及ぼす。<br><br>
このように、遮断器や断路器の開閉により生じる異常電圧を、開閉サージと呼ぶ。<br>
電力設備の異常電圧は、雷サージだけではない。<br>


<?php include("footer.php"); ?>