<?php include("header.php"); ?>

<h2>テスターで静電容量を測定する原理</h2>

<img src="https://blog.memo-labo.com/wp-content/uploads/2021/04/image-21.png" style="max-width:450px;" /><br>

テスターの電流発生回路より、測定対象のコンデンサに、既知の電流Isを印加する。<br>
タイマにより、コンデンサの端子間電圧が、ある基準電圧値Vcに達するまでの時間Tcを測定する。<br>
測定対象のコンデンサの静電容量Cx=Is×Tc/Vcより算出する。<br><br>

※この方式は、測定対象のコンデンサに直流電流を流すので、漏れ電流の大きいコンデンサ（使い古した電界コンデンサ）や、回路に組み込まれたコンデンサ（並列に抵抗が接続された状態）では正しく測定できない。

<h2>静電容量の単位</h2>
所有しているテスターで測定できる静電容量の上限～下限を覚えておく。<br>
また、静電容量の単位を把握しておく。<br>
<ul>
  <li>ミリ mF 10^-3
  <li>マイクロ µF 10^-6
  <li>ナノ nF 10^-9
  <li>ピコ pF 10^-12
</ul>

<h2>テスターで静電容量を測定する際の注意点</h2>

<ul>
    <li>測定する端子には、外部から電圧を絶対に加えないこと。
    <li>測定する前に、コンデンサ内の電荷を放電してから測定をすること。
</ul>

<h2>充電されたコンデンサを放電する方法</h2>
<ul>
    <li>銅線の片方を接地に、片方をコンデンサに接触させて、コンデンサの電荷を地面へ逃がす
    <li>適切な抵抗器をコンデンサ両端に接触させ、電流を流し、電力を消費させることで放電させる
</ul>

<h2>測定に関する疑問</h2>
静電容量の測定方法は、測定対象に一定の電流を流し、タイマによって充電されるまでの時間を測るらしい。<br><br>
もしコンデンサにある程度の充電がされていた場合、ある基準電圧値Vcに達するまでの時間は短くなり、本来の静電容量より小さい値が出てしまう？<br>

<?php include("footer.php"); ?>