<?php include("header.php"); ?>

<h2>テスターの誤った使用による事故</h2>
動力制御盤の低圧遮断器一次側で、テスターにて電圧測定を実施しようとした。<br>
測定棒接続端子を「電流測定用端子」に接続した状態で遮断器の１次側端子に当てた。<br>
その結果、短絡アークが発生し、火傷を負った。<br><br>

■直流電流測定モードで電圧を測るとどうなる？<br>
テスターで電流測定する場合、内部は小さい抵抗しかなく、ほぼ導通状態で短絡に近い状態となる。<br>
なので直流電流レンジで電圧を測定すると、保護用ヒューズが飛び、テスターが壊れてしまう。<br>
回路をショート（短絡）することになるので、電圧が大きい場合、アークが発生して火傷を負う。<br><br>

■抵抗レンジで電圧を測定した場合<br>
従来のテスター：漏電ブレーカーが遮断される。<br>
高性能テスター：赤色点灯とアラームでお知らせ。<br><br>

■テスターのファンクションとインピーダンス<br>
電圧測定⇒1.5MΩ以上の高い入力インピーダンス<br>
抵抗測定⇒測定用定電流発生回路に切り替わり、低い入力インピーダンス<br><br>

従来のテスターはファンクションの切り替えで内部回路を切り替えていた。<br>
高性能デジタルテスターの場合、ファンクションを抵抗に切り替えても抵抗の入力を検出するまでは高いインピーダンスのままで安全。<br>


<h2>電圧測定時、テスターのプローブが接触して短絡⇒火花</h2>
<img src="images/202206192.png" style="max-width:400px;"><br>
もしこのとき目を近づけていたら火花で目を負傷する。<br>
テスターのプローブ金具部分に過電流が発生し凹み、溶着、溶断する可能性。<br>
このとき測定対象物は故障しないかもしれない。<br>
短絡電流は電源⇒プローブ⇒電源に流れて測定対象物へは流れないため。<br>

<h2>テスターの便利な使い方</h2>

■ノイズを軽減<br>
ローパスフィルタ（デジタルフィルタ）により高調波ノイズの影響を軽減できる。<br>
使用したい通過帯域設定に変更して使用する。<br><br>

■活線状態のチェック<br>
電源ラインが活線かどうか簡易的にチェックできる。<br>
活線の場合、ブザー音と表示で知らせる。<br><br>

使い方<br>
テスターのファンクションを「VOLTAGE DETECT」に合わせる。<br>
テスター本体を電源ラインに近づける。<br>

<?php include("footer.php"); ?>