<?php include("header.php"); ?>
  
  
<h2>サーマルリレー 熱動継電器 外観</h2>
<img src="images/thr1.jpg" style="max-width:450px;" /><br>
<img src="images/thr2.jpg" style="max-width:450px;" /><br><br>

キュービクルの盤にこのように取り付いている<br>
<img src="images/thr3.jpg" style="max-width:450px;" /><br>

<h2>サーマルリレー 熱動継電器とは？</h2>

THR（サーマルリレー）<br />
熱動継電器（熱動形過電流継電器）<br /><br />

流れる電流の大きさによりヒータが熱(I^2*R)を持ち、それに連動してバイメタルが反り、その動きを利用して接点の動作を行う。<br /><br />

バイメタルとは？<br />
熱を加えると湾曲する特殊な金属のこと。<br />
この金属の性質を利用してサーマルリレーの過負荷検出機能に使用している。<br />
⇒<a href="by.php">バイメタルの詳細はこちら</a><br><br>

サーマルリレーは安価なため、低圧のモータやヒーター等に使われる。<br />
サーマルリレーには、a接点、b接点があり、その接点を、三相モーターを入切する「電磁接触器」のコイルへの電路へ入れる必要がある。<br />

<h2>サーマルリレーの単線結線図</h2>
低圧の電流計の前に取り付いている。<br>
CT２次側配線で電流を感知する。<br>
3.5A～3.9Aあたりで設定されていることが多い。<br>
過負荷状態が一定時間継続すると接点が閉じる。<br>
ブザー警報＆ランプ警報に繋がっており、リセットボタンで解除となる。<br>
サーマルリレーが<a href="mc.php">電磁接触器 MC</a>と繋がって電磁開閉器となっていれば、負荷への回路が開放される。<br>
<img src="images/thr3.png" style="max-width:500px;" /><br><br>

<h2>サーマルと低圧用CTの配線経路</h2>

<img src="images/thr4.png" style="max-width:700px;" /><br><br>
・トランス２次側ケーブルのR相とT相に低圧用CTをかませる。<br>
・R相のCT２次側k⇒THR⇒低圧動力電流計R相⇒com相⇒R相のCT２次側l<br>
・T相のCT２次側k⇒THR⇒低圧動力電流計T相⇒com相⇒T相のCT２次側l<br>
・電流計のcom相には配線が２本接続され、それぞれR相とT相のCT、l側に接続される。<br><br>

パワーリレー<br>
AC100⇒THR接点⇒OL⇒<br>


<h2>回路図</h2>

補助接点<br>
07-08、95-96-98の接点のこと。<br>
主接点と連動して動作する接点。主接点より<a href="setten.php">開閉容量</a>は少ない。<br>
信号用や<a href="hoji.php">自己保持回路</a>を組む際などのシーケンス回路全般に使用される。<br>


<h2>ヒータ呼び・整定電流値</h2>

ヒータ呼びとは？<br>
注文の際に指定する記号のこと。<br><br>

例：TH-N20<br>
ヒータ呼び2.1Aの場合<br>
整定電流調整範囲：1.7～2.5A<br>

<h2>1100V以下 低圧変流器（低圧CT）</h2>
<img src="images/thr2.png" />


<h2>電動機の過負荷保護装置（サーマルリレー）などを省略できる条件</h2>

①0.2kW以下の電動機の場合<br>
②運転中常時取扱者が監視できる場合<br>
③過電流の生じる恐れがない場合<br>
④配線用遮断器20A以下（15A以下のブレーカ・ヒューズ）で保護されている場合<br>

<?php include("footer.php"); ?>