<?php include("header.php"); ?>

<h2>タイトランス 連絡用変圧器</h2>
Tie Transformer<br>
タイトランスの「タイ」は英語の「Tie」で「繋がり」を意味する。<br>
低圧と低圧、高圧と高圧のように、同じ種別の電圧間に設置する変圧器。<br>
系統の連絡、電圧の変成、接地系の変更などに用いる。<br>

<h2>タイトランスの歴史</h2>
昭和30年代の初期まで、電力会社の高圧配電網は3kVだった。<br>
なので、昔の高圧需要家は構内に3KV変圧器を複数抱えていた。<br>
これを、15年計画で逐次6kVに昇圧することになった。<br>
その際、高圧需要家は構内にタイトランスを設置し、6kV⇒3kVに降圧し、構内変圧器に配電を行った。<br>
現在では、タイトランスの用途は、6kV受電で3kVモーターを運転する場合に限られてる。<br>

<h2>3.3kV回路がある受電設備の特徴（ネット調べ）</h2>
・工場<br>
・発電所構内<br>
・電車の架線<br>
・某地下鉄<br>
・3.3kVの高圧モーターを複数台使用するような大型プラント<br>
・鋳造（ちゅうぞう）工場のコンプレッサー、集塵機、砂の混練機<br>
・大型ポンプや空気圧縮機<br>
・ターボ冷凍機<br>
・特高の構内で22000Vから3300Vに変圧して各フィーダー送りに使用<br>
・鉱山の破砕設備（クラッシャー）<br>


<?php include("footer.php"); ?>