<?php include("header.php"); ?>

<h2>100v/100vの電源トランスとは？</h2>

<img src="images/tr11.jpg" alt="" style="max-width:400px;"><br>
複巻トランスなので、絶縁トランス。<br>
この絶縁トランスにより、１次側と２次側が絶縁が保たれている。<br>


<h2>電源トランスの用途</h2>

負荷部分の過電圧カテゴリの制約を合わせるための絶縁トランス。<br><br>

用途例<br>
モータ回路に商用電源を使用していたが、感電と漏電の危険があるため安全対策のために電源トランスを使用。また医療機器やコンピュータ系統の電源にも使用される。<br><br>

配線図（予想）<br>
<img src="images/tr12.png" alt="" style="max-width:700px;"><br>

<h2>電源トランスの励磁突入電流</h2>

電源トランスは通電初動時、定格電流の２０～３０倍の励磁突入電流が1/2サイクルの間、流れる。<br><br>

初動時の励磁突入電流には不動作であって欲しく、通電中の過負荷や短絡時には速やかに動作して欲しい。<br><br>

この条件に適合する回路保護として、<br>
時延遮断型（ディレーオフ）<br>
サーキットブレーカー（プロテクタ）<br>
などがある。<br>

<h2>保護素子の位置</h2>
電源トランスの１次側⇒サーキットプロテクタ（CP）or 電流ヒューズ（F）<br>
電源トランスの２次側⇒電流ヒューズ（F）<br><br>

※保護素子に速断型、普通溶断型を使用すると不要動作で不都合が生じる。

<?php include("footer.php"); ?>