  <?php include("header.php"); ?>
  
<h2>26 変圧器の温度計</h2>
26 静止器温度スイッチ<br>
変圧器は、負荷の増減により、温度上昇も増減する。<br>
長期安定運転するには、変圧器は使用されている絶縁物の許容温度以下で運転する。<br>
なので絶縁物に隣接する巻線温度を管理する必要がある。<br><br>

「蒸気圧式温度計」<br>
指示の応答が最も早く、周囲温度の影響を受けない。<br>
重要施設の温度監視に広く利用されている。<br>
一般的な目盛りの範囲は0～100℃ / ～120℃ / ～150℃ <br>
出荷時の警報指針設定温度は90℃、130℃など、様々<br><br>

警報指針の設定方法<br>
カバーをもって左に回して外して絶縁片で警報指針を回転させるらしい。<br>
警報指針は充電状態になっており、迂闊に触ると感電、制御電源喪失、火花、焼損もあり得る。<br><br>

温度計の温度指針には触れないようにする。<br>
外力が加わった場合、温度指示不良の原因となる。<br>

<h2>月次点検、放射温度計で測る？それとも変圧器の温度計で測る？</h2>
変圧器内部の方が温度が高いので変圧器に付いてる温度計を見る。<br>
温度計がメインで放射温度計が補助。<br>
温度計はトランス内部、放射温度計はトランスの表面。<br>
⇒<a href="ondokei.php">放射温度計とは？</a><br>

<h2>モールドの場合</h2>
モールド変圧器は巻線温度を直接測定することが出来ない。<br><br>

■二次コイル表面温度測定<br>
二次コイル表面に感温部を接触させて測定。<br>
最高周囲温度（40℃）＋ダイヤル温度計の測定温度上昇値（80℃程度）＋α＝130℃<br><br>

■一次二次コイル間空気温度測定<br>
コイルが発熱することにより暖められた空気を媒体として測定<br>
最高周囲温度（40℃）＋ダイヤル温度計の測定温度上昇値（50℃程度）＋α＝100℃<br><br>

26シーケンス 警報テスト方法<br>
温度計の端子部分をヒューズ付きジャンパー線（導体）にて短絡させる。<br>
すると盤正面の警報ランプが点灯し中央監視室がある場合、そこで警報が通知される。<br>
⇒<a href="https://twitter.com/COtEQH7C82T2IMP/status/1601520940625453056">26警報テスト動画（Twitter）</a><br><br>

26シーケンス試験方法<br>
通常であれば温度上昇によって温度計内の内部接点が閉じることで警報回路が閉じる。<br>
それをヒューズ付きジャンパー線で短絡させることで人工的に警報回路を閉じる。<br>
<img src="images/tr_ondo1.svg" style="max-width:300px;" /><br>

シーケンス警報試験用工具<br>
テスターのプローブとヒューズホルダーをはんだ付け<br>
<img src="images/tr_ondo2.jpg" style="max-width:250px;" /><br>

自作せずとも「ヒューズホルダー付テストリード」という製品も販売している。<br>

<?php include("footer.php"); ?>