<?php include("header.php"); ?>

<h2>無線機（トランシーバー）</h2>
トランシーバー（特定小電力トランシーバー）<br>
出力が5W以下の簡易業務用無線機よりもさらに通信範囲の出力が低い。<br>
総務省に無線局免許状の申請をする必要がない。<br>
誰でも無免許ですぐに利用できる。<br>
最大でも300mしか通信できない。<br><br>

TX（送信）<br>
RX（受信）<br>

<h2>周波数とチャンネル</h2>

チャンネル<br>
決まった周波数を割り当てたもの。<br>
例：ラジオ放送「TOKYO FM」は周波数80.0MHz<br><br>

トランシーバーの周波数<br>
400MHz帯の電波を使用する。<br><br>

トランシーバーchの例<br>
ch01：422.0500MHz<br>
ch02：422.0625MHz<br>
ch03：422.0750MHz<br><br>

トランシーバー同士のメーカーが異なってもチャンネル数が同じだと通信できる。<br>

<h2>違法になる例</h2>
トランシーバーを改造して別の周波数帯の電波を送信できるようにした場合。<br>
海外の周波数帯に合わせて作られた製品を日本で使うと違法になる可能性。<br>
その他いろいろな無線機器で使用できる電波の周波数は法律で決められている。<br>


<h2>スマホの周波数</h2>
5Gバンド（ミリ波）<br>
バンド/周波数/会社<br>
n257/27.00GHz～27.40GHz/楽天<br>
n257/27.40GHz～27.80GHz/NTTドコモ<br>
n257/27.80GHz～28.20GHz/au<br>
n257/29.10GHz～29.50GHz/ソフトバンク<br><br>

Sub6<br>
6GHz未満の周波数帯を使った通信方法のこと<br>
日本では3.7GHz帯と4.5GHz帯が使用される。<br>
ミリ波に比べて遠くまで電波が届きやすいという特徴がある。<br>
基地局の数が少なくてすみ、展開がしやすい。<br><br>

ミリ波<br>
28GHz帯を使った通信方法のこと。<br>
5Gの28GHz帯通信は約30GHzということでミリ波と呼ばれている。<br>
高速通信が可能だが通信可能範囲が狭く障害物の影響を受けやすい。<br>


<h2>携帯電話と無線機の違い</h2>
携帯電話<br>
全国ある基地局を経由して音声データを通信する。<br>
山間部、施設や建物内での通信が圏外となる可能性がある。<br>
周波数が高い。<br><br>

無線機<br>
本体同士で直接電波を送受信する。<br>
携帯電話の通信圏外でも通話ができる。<br>
周波数が低い。<br>

<h2>トランシーバーによる保護継電器の誤作動例</h2>
・道路近くにあるPASのSOGがトラック無線の影響で１年に１回程度GR誤作動⇒停電<br>
・GR（地絡継電器）の近くでトランシーバーを使用したことによりGR誤作動⇒停電<br>
・トラックの無線によりELBがトリップ<br><br>

無線機で保護継電器が誤作動する原理を予想<br>
トランシーバーの使用で送信アンテナから磁束が発せられる。<br>
継電器の中にはコイルがありそれがアンテナの代わりとなってしまう。<br>
トランシーバーからの磁束が継電器内のコイルを貫通し誘起電圧が生じる。<br>
その誘起電圧によって継電器が誤作動を起こす。<br><br>
<img src="images/coil.svg" style="max-width:600px;" /><br>

<h2>スマホや無線機の電波と医療機器への影響</h2>

電波利用機器（携帯電話、ＰＨＳ、非接触ＩＣカード、無線ＬＡＮ機器など）と、電気・電子機器が近接すると、電波利用機器から発射される電波により電気・電子機器に誤動作等の影響が発生する場合がある。<br><br>
⇒<a href="https://www.tele.soumu.go.jp/j/sys/ele/seitai/chis/">総務省 電波利用ホームページ｜電波環境｜電波の医療機器等への影響の調査研究</a>


<?php include("footer.php"); ?>