  <?php include("header.php"); ?>
  
<h2>水トリーとは？</h2>
水トリー（みずトリー、water tree）<br>
架橋ポリエチレン絶縁ビニルシースケーブル（CVケーブル）の絶縁層内に侵入した微量の水分や異物が、時間経過により絶縁体の中に浸透し、絶縁劣化を経て絶縁破壊する現象のこと。

<h2>水トリーの種類</h2>
<img src="images/tree1.png" style="max-width:600px;" /><br><br>
外導水トリー：外部の半導電層から発生する<br>
内導水トリー：内部の導体から発生する<br>
ボウタイ状水トリー：製造過程で絶縁体にできる微小のすき間や混入異物から発生する<br>

<h2>水トリーの発生原因</h2>
<ul>
  <li>系統に発生する持続性の過電圧開閉サージや雷サージなどの異常電圧<br>
  <li>CVケーブルの絶縁体中のボイド（気泡）やギャップ（隙間）<br>
  <li>CVケーブルの内外半導電層と絶縁体間の層ばなれによるギャップ（隙間）<br>
  <li>布設工事中に働く外力で生じた小さなひび割れ<br>
</ul>

<h2>水トリー発生する原理</h2>
<img src="images/tree2.png" style="max-width:500px;" /><br>
絶縁体の架橋ポリエチレン中のボイドや、異物を起点とした劣化部位で「コロナ放電」が発生し、それが繰り返されることで絶縁層が破壊され、最終的に短絡、地絡に至る。

<h2>コロナ放電とは？</h2>
局部的な放電現象のこと。<br>
CVケーブルの絶縁体中のボイド（気泡）やギャップ（隙間）に発生する。<br>

<h2>水トリーによる事故とは？</h2>
区分開閉器からキュービクルまでの間のCVTケーブルにて水トリーが発生し地絡事故。<br>
区分開閉器がUGSやPASであった場合、<a href="sog.php">SOG制御装置</a>が正常に動作すれば、全館停電。<br>
<a href="mds.php">モールドジスコン</a>や<a href="pds.php">ピラージスコン</a>など保護装置がない受電設備の場合、<a href="hakyu.php">波及事故</a>に至る。<br>
波及事故に至らなくても、ケーブル絶縁不良による地絡事故が原因であれば、再送電は出来ない？<br>
そうなる前に、ケーブル交換工事が必要。<br>

<h2>水トリーの原因と対策</h2>
主な原因：ハンドホール内に水が溜まる（⇒<a href="hand.php">ハンドホールとは？</a>）<br><br>

水トリー対策<br>
水トリー対策として、CVケーブルは「E-E型」に切り替える必要がある。<br>
これは、絶縁体、内部＆外部半導電層の３つ同時を押し出したタイプ。<br>
内部半導電層、架橋ポリエチレン絶縁体、外部半導電層の３層を、同時に押し出した構造。<br>
水トリ－対策上、信頼性の高いケーブル。<br>


<?php include("footer.php"); ?>