<?php include("header.php"); ?>

<h2>蔦（ツタ）や蔓（ツル）で感電、地絡事故、短絡事故</h2>

ツタやツルの成長速度<br>
先月の月次点検で確認できなかったものが、今月の月次点検でキュークル内に侵入という例も。<br>
除草しても１～２ヶ月程度でツルが成長し、事故に繋がった例もある。<br>
下記の参考動画では１ヶ月どころか、わずか数日でぐんぐん伸びている。<br>
しかも巻き付く対象物がなくても空間をゆらゆら揺れながら上昇している。<br>
参考資料：<a href="https://www.youtube.com/watch?v=MfeXXmgAFWg">屋外キュービクル内で、つる性植物は いかに成長するか（youtube）</a><br><br>


ツタ・ツルの感電例<br>
キュービクル内に侵入した蔦（ツタ）を引っ張って取ろうとした。<br>
伸びたツタがLBSに触れ、手に電気が流れて感電した。<br>
<img src="images/tuta1.png" style="max-width:400px;"><br><br>

事故例<br>
蔦の導電性は、高圧メガーを使用すると、ほぼゼロを示すらしい。<br>
蔦がLBSの相間を短絡し、回路に短絡電流が流れ、PF溶断＆焼損、LBS本体も焼損。<br>
ヒューズが割れ、LBSストライカ引外し、LBSにより回路は開放状態。<br>
しかしDSやLBS１次側で短絡した場合、蔦が炭化⇒導電性を持つ状態に。<br>
PASがSO動作で開放、その後は<a href="saiheiro.php">最閉路</a>、原因が取り除かれていなければ<a href="hakyu.php">波及事故</a><br><br>


ツタがLBS１次側に巻き付き地絡事故（予想）<br>
漏洩電流がツタを経由して地面を通り、配電用変電所に戻り、それを感知したPASがGR動作で開放。<br>
フィーダーとの保護協調がとれていればフィーダーは不動作。<br>
【疑問】LBSでツタによる地絡があった場合、どの程度の損傷？交換せず使用可能？<br>
<img src="images/tuta2.png" style="max-width:700px;"><br><br>


対策方法<br>
受電中のキュービクル内に蔦が絡まり侵入しているのを発見。どうする？（予想）<br>
お客様に報告し、停電可能ならば停電し除去する。<br>
停電NGの場合、ゴム手を装着、ツタを検電、ツタの根元をハサミで切る。<br>
根元を切ればそのうち枯れる？周辺の定期的な草刈りが重要。<br>

<?php include("footer.php"); ?>