<?php include("header.php"); ?>

<h2>ウエスで水拭き</h2>

⇒<a href="https://amzn.to/4hbvEqx">ウエス 20×20cm 20枚入 綿100％</a><br>
機械の油、汚れ、不純物などを拭きとるときに使う布のこと。<br>
英語で「廃棄物、ごみ」を意味する「Waste」が語源。<br>
使い捨て用の布切れなので、アルコールやガイシ清掃剤など染み込ませて使用もできる。<br>
ホームセンター等で1kg500円程度で売っている。<br><br>

ウエスで水拭き<br>
水道水を含ませてウエスで水拭きをする。<br>
ホコリ、汚れがよく落ちる。<br>
電気管理技術者や保安法人でもこのやり方をしている人が多い。<br>
水道水なので安いし空のペットボトルに入れてすぐ準備できる。<br>
乾いたウエスや<a href="sassa.php">サッサ</a>だと、表面のほこりは落ちるがこびりついた汚れは落ちない。<br><br>

キュービクルの床面の清掃<br>
ほこり、砂、汚れは水道水で固く絞ったウエスでないと落ちない。<br>
床面をキレイにしておくことで油漏れ、雨漏り、動物の死骸、穴など発見しやすくなる。<br>

<h2>水道水・精製水・蒸留水の違い</h2>
精製水とは？<br>
水道水や井戸水などの水源から、不純物や微生物を取り除いて作り出した水。<br>
蒸留やイオン交換、ろ過、逆浸透などの処理を行い、原水に含まれる不純物を除去。<br>
精製水の値段は500mlで150円程度。<br><br>

水道水とは？<br>
ナトリウム・カルシウム・マグネシウム・カリウム・ケイ素などが多く含まれている<br>
天然水やミネラルウォーターと違い、浄水処理の過程で塩素が加えられているのが特徴。<br><br>

蒸留水とは？<br>
精製方法の中で蒸留処理のみを行った水を指す。<br>
蒸留水も精製水も純水の一つで、蒸留水は精製水の一種。<br>

<?php include("footer.php"); ?>