<?php include("header.php"); ?>
  
<h2>UGS 地中線用負荷開閉器</h2>
<img src="material/ugs2.png" style="max-width:400px;" alt=""><br>

UGSとは、英語で、Underground Gas Switch<br>
開閉器内にSF6(六フッ化硫黄)を封入して絶縁を保っている。<br>

<h2>UGS 外観</h2>
<img src="images/ugs1.jpg" alt="" style="max-width:650px;"><br>

<h2>VT内蔵タイプ・VT無しタイプの違い</h2>
UGSには、VTが内蔵されたタイプと、VTが無いタイプ、２つがある。<br>
このVTは、UGSについている、方向性SOG制御装置の制御電源として使用される。<br>
VTが無い場合、キュービクルの電灯トランス２次側100VよりMCCBを介して供給される。

<h2>減圧ロック装置</h2>
UGSの封入ガス圧力が低下すると、減圧ロック装置が動作する。<br>
減圧ロックすると、UGS表面の減圧ロック表示（<span style="color:#ff0000;">■赤色</span>）が出て、ハンドルの入切操作が
できなくなる。<br>
なので、開閉器の開閉状態は、減圧ロック装置動作時点のまま維持をする。<br>
SOG制御装置は、開閉器より減圧ロックの信号を受けて、トリップコイル（TC）の回路を断路する。<br>
また、減圧ロック警報接点（a4―ac）自己診断警報接点（a3―ac）が動作する。<br>

<h2>自己診断機能</h2>
制御装置に自己診断機能を装備しており、万一異常が発生した場合は、自己診断異常ランプが点灯し表示する。<br>


<h2>UGSのOCRの動作特性チェック</h2>
<img src="images/ugs1.png" style="width:600px;" alt=""><br>
制御装置パネルの制御電源切替スイッチを 「試験」側にする。<br>
p1p2に制御電源を入れる。<br>
OC1とOC2に対して試験電流を約１秒間だけ流す。<br>
そのあと１秒以内に試験器の電源を切る。<br><br>

試験結果と判定<br>
試験電流0.4Aで動作表示せず⇒正常<br>
試験電流0.6AでSO側表示⇒正常<br><br>

試験上の注意<br>
UGSのSOGロック電流値：460±40A<br>
OC1・OC2への通電電流0.6Aは、主回路電流約500Aに相当する。<br>
OC1・OC2への通電電流は0.7A以下とする。<br><br>


UGSの責任分界点<br>
高圧キャビネット内の、電力側の配電線と構内配線との接続点。<br>
UGS本体の１次側と電力側の電力ケーブルの接続点。<br>


<h2>UGSの交換工事見積</h2>
メーカーWEBサイトより<br>
UGS 本体＋SOG（UGL-C－D2 + KLR-B-D）<br>
195万円<br><br>

Twitter情報より<br>
UGS交換工事（工賃・試験費込み）で100万円以下<br>
定価と卸値の乖離が大きい。<br>
電材商社からの仕入れは定価よりはるかに安い。<br>

<h2>トリップスイッチがバネでONに戻ってしまうタイプ</h2>
戸上UGSで、ある年代の製品にだけ存在する。<br>
試験トリップのスイッチのON⇔OFFで、試験のためOFFにしてもONに戻ってしまう。<br>
メーカー問い合わせ「オフのまま復電してしまうのを防ぐための仕様」<br>
※現在はSOGの蓋が「スイッチをONに戻さないと閉められない」形状となっている。<br><br>

自動でONに戻ってしまうタイプのUGSを試験する場合。<br>
２人で作業をして、１人がスイッチをOFFのまま抑えておく。<br>
（もしくはトリップコイルに電圧がかかるのを承知で試験する？）<br>

<?php include("footer.php"); ?>