<?php include("header.php"); ?>
  
<h2>UGS 三英社</h2>
<a href="http://www.san-eisha.co.jp/wp/wp-content/uploads/2022/03/6bb3b89e7c08ee4e2098a35185a6b87e.pdf">三英社 UGS 取扱説明書</a><br><br>

SOG外観<br>
<img src="images/ugs21.jpg" style="max-width:500px;" alt=""><br>

型式：RM634<br>
地絡動作零相電圧整定値：完全地絡時の５％固定<br>
地絡動作時間整定値：0.2・0.4・0.6（秒）３段切換<br>
地絡動作位相範囲：進み135°～遅れ45°<br><br>

接点<br>
B1-BC：地絡、過電流（閉路時間：約100ms）<br>
B2-BC：ガス漏れ、自己診断（閉路時間：異常中は連続出力）<br><br>

特徴<br>
試験用端子が小さいためDGR試験機のクリップが挟みにくい。<br>
ドライバでネジを緩めるとクリップではさみやすくなる。<br>
常時と試験時のレバーがついているがカバー装着時のインターロックはない。<br>
「常時⇔試験時」を試験時のままUGSを投入すると地絡が発生してもトリップしない？<br>



<h2>注意</h2>
UGSを本線および予備線にて使用する場合、ループ回路が成立するような操作を絶対に行わない。<br>
受電設備でもループが成立しないようインターロック回路を構成すること。<br><br>

UGSの開閉操作時は、進相コンデンサは一次側、また必要ない回路（負荷）は必ず変圧器の一次側で切り離す。<br>
「定格・仕様」の範囲内であることを確認してから行うこと。<br>
※実際の現場では安全性を考えLBSは投入状態でUGSを投入する場合もある。<br><br>

設備内で短絡事故などが発生した場合、停電状態となる。<br>
このとき、自動的に再送電が行われるため UGS には絶対に近寄らないこと。<br>
事故発生後は速やかに電力会社に連絡すること。<br>


<?php include("footer.php"); ?>
