  <?php include("header.php"); ?>

<h2>ウルトラホン</h2>

製品例：SE-50/55<br>
定価：７５９００円（税込）<br>
（SE-50とSE-55で値段の違いはなし）<br><br>

受信感度<br>
SE-50：40～58dB<br>
SE-55：40～85dB<br><br>

表示分解能<br>
SE-50：2dB<br>
SE-55：5dB<br><br>


<h2>新型ウルトラホン「SE-55FD」</h2>

<img src="images/ultra1.jpg" style="max-width:300px;"><br><br>

従来のウルトラホン<br>
部分放電によって生じる音波を40kHzの超音波センサーで捉えていた。<br>
そして、その音圧レベルを表示していた。<br><br>

新型のウルトラホン<br>
部分放電によって生じる音波は、商用電源周波数に同期した周波数成分を含むことに着目した。<br>
なので、40kHzセンサーで捉えた放電音の中から、商用電源に同期した周波数成分を取り出した。<br>
そして、その音圧レベルを表示する。<br>
これにより周囲雑音の影響をSE-55と比較すると1/30に低減するらしい。<br>


<?php include("footer.php"); ?>