  <?php include("header.php"); ?>

<h2>UPR 不足電力継電器（91L）の役割・目的</h2>

UPR = Under Power Relay<br>
電力系統側で短絡事故が起こると、受電端での供給電力が不足状態となる。<br>
電力系統側で地絡事故が起こると、配電用変電所のDGR動作で停電になるので、供給電力が断たれる。<br>
受電端で供給電力を監視し、系統側の事故（短絡、地絡、断線）を検出し、発電設備を系統から解列。<br><br>

※逆電力においても動作する。<br>
※動作逆電力は整定値の105%動作<br><br>

製品例：omron<br>
・K2ZC-K2WU-NA（P1-P2-P3 & C1S-C2S）<br>
・K2ZC-K2WU-NT（P1-P2-P3 & C1R-C2R,C1T-C2T）三相不平衡用<br>
・K2ZC-K2WU-NS（P1-P2 & C1-C2）単相<br>
⇒<a href="https://www.fa.omron.co.jp/data_pdf/mnu/sgte-704e-1_k2zc-n.pdf?id=840">omronユーザーズマニュアル</a><br>

<h2>不足電力継電器の試験方法</h2>

■配線例<br>
高圧S相に設置されたCTのk⇒C1S<br>
高圧S相に設置されたCTのl⇒C2S<br>
VT２次側R相⇒P1<br>
VT２次側アース相⇒P2<br>
VT２次側T相⇒P3<br><br>

不足電力整定値<br>
・系統連系保護では、契約電力の10％前後の不足電力を検出することが多い。<br>
・深夜の軽負荷時における供給電力よりも低い値に整定しなければならない。<br><br>

動作時間整定<br>
・瞬時電力変動で動作しないようにする。<br>
・配電用変電所OCRと協調させる（変電所のOCRと同程度の動作時間：目安0.5s～2.0s）<br>
・連系する系統の一段上位の系統の再閉路時間を考慮し、上記目安の秒数で運用されているらしい。<br>


<h2>UPR 不足電力継電器 試験方法</h2>

配線方法<br>
電圧⇒P2と（P1・P3：短絡）<br>
電流⇒C1SとC2S<br>
位相⇒P2とC1Sが同相<br><br>

電圧は110V一定にしておく<br>
電圧に対し電流は同相で試験をする<br><br>

<h2>試験時の動作電流値</h2>

表から読み取る方法<br>
<img src="images/upr1.png" alt=""><br>

計算で導く方法<br>
P3=√3VIcosθ<br>
P1=V'I'cosθ<br>
V'I'=√3VI<br>
V'=2V（継電器内部で2倍の電圧となるため V1とV3を短絡し、V1+V3とV2に110V印加）<br>
I'=√3VI÷V'=√3VI÷2V=（√3/2）I<br>
故に１相回路で試験すると√3/2倍の電流を流すことになる。<br><br>

例：タップ1%の場合の試験電流<br>
5A*1%*（√3÷2）*1.05 = 45mA<br>

<h2>試験の判定基準</h2>

動作不足電力：整定値の105±5%<br><br>

動作時間：整定値±10%（最小誤差±50ms）<br>
※動作時間の測定は整定値の150％から95％に急変して測定する。<br><br>

位相試験（不足電力整定値が4％の場合）<br>
同相⇒I（0.182A）<br>
進み30°⇒1.15 × I（0.210A）<br>
遅れ30°⇒1.15 × I（0.210A）<br>


<?php include("footer.php"); ?>