<?php include("header.php"); ?>

<h2><?php echo $page_title;?></h2>

UPSとは、英語で、Uninterruptible Power Systems<br>
CVCF（Constant Voltage & Constant Frequency）=「定電圧・定周波数」と表現することもある。<br><br>

UPSは、整流器、インバータ（電力変換部）、バッテリ（蓄電部）の組み合わせで構成される。<br>
停電や瞬低が発生した場合、蓄電池に蓄えられた電力で、安定した電力を供給する。<br>
また、電源トラブルによる影響などを防ぐ。<br><br>

金融機関のオンラインシステム、インターネットデータセンターのような大規模システム、サーバー、パソコンなどのコンピュータ機器、
ネットワーク機器などの重要システムを、停電や電源トラブル障害から守る電源システム。<br>

<h2>給電が停止する電源トラブルとは？</h2>
・停電<br>
・瞬時電圧低下<br>
・電圧過不足（過電圧状態、電圧不足状態）<br>
・瞬時電圧変動（サグ/瞬低、サージ/急な過電圧）<br>
・周波数変動<br>
・電圧波形ひずみ<br>
・高周波ノイズ<br>

<h2>電力の供給とUPSの役割</h2>
日本の電力は、諸外国と比較して非常に安定しており、人が感じるレベルの停電や電圧異常は、ほとんど無い。<br>
しかし、落雷、積雪、地震などの自然災害などで、電力供給が不安定化する場合がある。<br>
また、大規模工場やビルの点検や工事に伴う電源切替により発生する電圧変動や停電もある。<br>
データセンターは、膨大な電力消費が課題で、コンピュータ機器などの運用装置だけではなく、電力の変換に常時関わっているUPSも、省エネを助けるために重要な要素になっている。

<h2>UPSの種類</h2>
UPSは、給電の方式で種類が分かれる。<br>
・常時インバータ給電方式<br>
・ラインインタラクティブ<br>
・常時商用給電方式<br>

<h2>浮動充電とは？</h2>
蓄電池の充電方法のひとつ。<br>
フロート充電、フローティングチャージなどとも呼ばれる。<br>
整流器に対して負荷と蓄電池を並列接続し一定電圧を連続で印加して負荷を運転させながら蓄電池へ充電。<br>
負荷運転中も商用電源からの電力は供給される。<br>
蓄電池と負荷は切り離されない。<br>

<h2>常時インバータ給電方式UPSとは？</h2>

■正常時<br>
AC入力⇒整流器⇒DC変換 & 蓄電池へ浮動充電⇒インバータ⇒AC出力<br><br>

■停電時<br>
蓄電池からDC放電⇒インバータ⇒AC出力<br><br>

商用電力の状態に関わらず、インバータによって、常に調整された、安定した出力のUPS。<br>
インバータ回路によって常に給電するので「常時インバータ給電方式」と呼ぶ。<br>
商用電源に生じる電源障害が機器に伝えず、停電時や運転切換時の「断時間」を発生させない。<br>
連続したインバータ運転が可能で、バッテリの増設によりバックアップ時間の延長が可能。<br>

<h2>ラインインタラクティブUPSとは？</h2>
商用電源が正常な通常時は、商用電力をそのまま接続機器へ供給する。<br>
双方向インバータを充電器として制御して、バッテリへ充電を行う。<br>
停電時には、バッテリ電力を双方向インバータにより交流に変換して負荷機器へ供給する。<br>
入力電圧の変動を補正し、昇圧降圧を自動で行う機能と組み合わせ、常時商用給電方式UPSの足りない機能を補う。<br>
小型UPSの場合、昇圧降圧の手段として、トランス切り替えを使用している場合が多い。

<h2>常時商用給電方式UPSとは？</h2>
■正常時<br>
AC入力⇒SW⇒AC出力<br><br>

■停電時<br>
バッテリ⇒INV⇒SW⇒AC出力<br><br>

商用電源が正常な通常時は、その商用電源をそのまま接続された機器へ給電するUPS。<br>
停電時の出力は、スイッチを商用電源からインバータ側に切り替え、バッテリ⇒接続機器へ電力供給。<br>

<?php include("footer.php"); ?>