  <?php include("header.php"); ?>
  
<h2>不足電圧継電器の目的</h2>
<img src="images/uvr2.png" alt="UVR 不足電圧継電器 図記号" style="max-width:150px;"><br>

注意点<br>
UVRは充電状態or停電状態の判別をしているのではない。<br>
「電圧が不足しているか」どうかを判断している。<br><br>

UVRの役割<br>
・停電と復電の際、非常用発電機に運転、停止信号を送る<br />
・停電の際、非常用照明を点灯させる<br />
・電源切替器の非常系への切替信号を送る<br />
・停電や復電の際、シーケンス制御でVCBの投入と遮断の操作を自動で行う<br><br>

UVRがあっても警報ランプ点灯させるだけの現場もある。<br>
警報接点（a1-b1-c1・a2-b2-c2）に何も配線されてないケースもある。<br><br>

理由<br>
・盤メーカーの標準仕様だから<br>
・将来の増設を見越してとりあえず<br>
・予算が潤沢だから<br><br>

不足電圧時の代表的なトラブル<br>
・モータ過電流・焼損（コンプレッサ、ポンプ、ファン、押出機）<br>
・接触器チャタリング（接点溶着、シーケンス異常）<br>
・OCR誤動作（電圧低下⇒電流増大⇒OCR誤動作）<br>
・インバータ停止（電圧品質には敏感）<br>
・制御系リセット<br>

<h2>不足電圧継電器の整定値</h2>

■動作電圧<br />
一般的に80〜90V<br /><br />

■動作時間<br />
一般的に1〜2秒<br />
動作時間が早いと電力会社の「瞬低」などで不必要動作してしまう可能性<br />

<h2>UVR試験 注意点</h2>

<p><img src="images/20261009-1.png"></p>

P1P2配線を外して継電器の端子に直接試験電圧を印加する。<br>
VTT２次側から電圧を印加すると警報回路用のパワーリレーにも電圧が印加される。<br>
（※ただし現場によってはUVR試験用VTTという形で用意してある場合もある）<br>
またAC100V用のパワーリレーは電圧を徐々にあげていくと60Vを超えた付近でチャタリングが発生。<br>
パワーリレー接点回路に電圧が印加された状態でチャタリングが発生すると接点溶着や焼損の可能性。<br>
なのでUVRの試験は、P1P2は必ず離線した状態で試験するほうが無難。<br>
P1またはP2の片方だけ外して試験するとUVR不動作や予期せぬ事故の可能性あり。<br><br>

接点<br>
UVRの接点は、だいたいa1-c1-b1、a2-c2-b2、といったようにトリップ用と警報用の２つがある。<br>
大抵はトリップ用としてb1-c1を、警報用としてa2-c2が利用されているパターンが多い。<br>
この場合、離線はせず、空き端子、例えばa1-c1、もしくはb2-c2を利用すれば、接点信号が拾える。<br>
配線の戻し忘れや戻し間違いをすると、UVR由来のシーケンスが誤動作または不動作を起こす。<br>

<h2>不足電圧継電器と瞬低（瞬時電圧低下）</h2>
雷が送電線や配電線Aに落ちると、電圧低下が発生。<br>
一般的に1/000～10/1000秒の間で回復する。<br>
電圧低下が回復しなかった場合、電力側は落雷発生時点から0.02～2秒で落雷した送電線を切り離す。<br>
電圧が低下している状態の時間のことを「瞬低」と呼ぶ。<br>
この瞬低でUVRが動作する可能性あり。<br>

<h2>最閉路とは？</h2>
送電線（配電線を含む）に落雷などによる事故が発生。<br>
保護リレーが動作して事故区間が遮断器の開放により切り離される。<br>
ある一定の時間で自動的に遮断器を再投入。<br>
切り離された送電線を再び閉じる。<br><br>

■最閉路の時間<br>
高速再閉路方式：１秒程度以内で再閉路<br>
中速再閉路方式：1～15秒程度で再閉路<br>
低速再閉路方式：１分程度で最閉路<br><br>

不足電圧継電器は、停電した時に動作する必要がある。<br />
なので、電源がなくなっても接点が閉になる様にしなければならない。<br />
なのでUVRのB接点は、動作時(停電時)に閉になる様になっている。<br /><br />


UVR P1P2を、VCB負荷側VTから入力した場合<br>
VCB投入で電圧確立（復電）するのでタイマーがないとVCB投入と同時にすぐトリップしてしまう。<br>
タイマーリレーを設けてUVRが復帰するまでの間トリップさせないようにしておく（2～3s程度）<br><br>

<h2>UVRのシーケンス図と線番</h2>

受電時⇒27復帰、b1-c1開路、a2-c2閉路<br>
UVRのb接点（b1-c1回路）はVCBのトリップ用配線<br>
UVRのa接点（a2-c2回路）はVCBの投入用配線<br>
<img src="images/uvr1.svg" style="max-width:400px;" /><br><br>

UVRとVCBの連動シーケンス<br>
52Rは手動VCB、52F1は自動⇔手動切替可能<br>
地域停電発生⇒27R動作（b1-c1閉路、a2-c2開路）⇒52F1開路<br>
地域停電回復⇒27R復帰（b1-c1開路、a2-c2閉路）⇒52F1閉路<br><br>

UVR裏面端子の例<br>
保護継電器のP1P2はVT２次側と接続されているため端子のEにはD種接地をする。<br>
<img src="images/uvr2.svg" style="max-width:400px;" /><br>


<h2>UVR継電器の点検・試験中の事故やトラブル</h2>
OCR + UVRでOCR電圧引き外しの連動試験ができない<br>
静止型UVRの場合、UVRの引き外し用配線（c1 or c2）だけを外す。<br>
UVRの動作接点はVCBの引き外し回路、または投入用回路になっている。<br>
UVRのVCB開路線を常にオープンにしておくことでVCBがUVRによって開路されない。<br><br>

UVRの配線戻し忘れ、戻し間違い<br>
期待していたVCBのシーケンス動作にならない。<br>
UVRの役割は停電警報表示やVCBの自動投入・自動開放を制御する。<br>
そのため停電・復電操作をVCB手動モードで行うと制御が正常かどうかの確認ができない。<br><br>

誘導型のOCR+UVRの場合<br />
停電中はUVR接点が閉なのでVCBを投入してもTCで引き外されて入らないことがある。<br />
その場合、UVRのb接点を外すか円板を動作状態に固定してあげてテープで止めた状態にしておく。<br><br>

UVR、P1P2上流（VT下流）にあるヒューズが切れてUVR動作⇒VCB開放。<br>
停電していないのにヒューズ切れだけでUVR動作して予期せぬ全館停電。<br>
自動シーケンスで制御するメリットのない設備は自動⇔手動を手動にしておいた方が良い。<br><br>
<?php include("footer.php"); ?>