<?php include("header.php"); ?>

<h2>三相UVR omron「K2ZC-K2VU-N」</h2>
分散型電源対応系統連系用複合継電器。<br>
１台で３相の不足電圧を検出することができる。<br>
３相各々の不足電圧検出をLED にて表示できる。<br>
<img src="images/uvr3-1.png" style="max-width:700px;" alt=""><br>
電源LED：正面左上に位置、端子（S1-S2）にDC24Vを印加すると緑色に点滅。<br>
不足電圧検出LED：正面右上、R・S・Tの３つ。オレンジ色。整定電圧以下になると点灯？<br><br>

動作表示LED<br>
正面右下、赤色。<br>
3相のいずれかが不足電圧となった状態で動作する3相のOR動作。<br>
不足電圧状態が整定時間以上継続した場合に接点動作＋LED点灯。<br>
動作して赤色点灯した場合、復帰ボタンを押さないと点灯を維持？（接点は自動復帰）<br>


<h2>三相UVRで電圧を監視する理由</h2>
電力系統側で短絡事故が起こると、受電端で各線間の電圧が低下する。<br>
また、系統側停電時においても、電圧が下がる。<br><br>

なので、受電端の電圧を監視することで、系統側事故を検出することができる。<br>
そして、発電機を系統から解列させることができる。<br><br>
２相短絡時にもUVRを動作させる必要がある。<br>
そのためUVRは３相検出用でなければならない。<br>

<h2>定格</h2>
定格電圧：AC110V<br>
周波数：50/60Hz（共用）<br>
電圧整定：60-65-70-75-80-85-90-95V<br>
時間整定：0.1-0.2-0.3-0.4-0.5-0.6-0.7-0.8-0.9-1-2-4-6-8-10s<br>
トリップ用リレー：1c（Xa,Xb,Xc）<br>
警報用リレー：1a（a,a）<br>
接点容量：取説によればトリップと警報で違いはないらしい<br>



<h2>分散型電源とは？</h2>
電力供給の一形態<br>
小規模な発電装置を消費地近くに分散配置して、電力の供給を行うもの。<br>
コージェネレーションシステム（エネルギーの総合効率を高める）<br>
太陽光や風力発電（自然エネルギーを利用したもの）<br>

<h2>分散型電源のメリット</h2>
送電ロスが少ない<br>
送電設備を縮減<br>
災害時、電力が停止した場合でも、電源供給が期待<br>
冗長性が増すことで抗堪性が高まる<br>
コジェネレーションにおいて廃熱の利用が可能<br>

<h2>分散型電源のデメリット</h2>
送電系統と配電系統での逆潮流への対応が必要<br>
設備設計と日常的な制御が複雑<br>
系統連系するため電力の品質が低下<br>
設備に求められる余裕度が大きくなる<br>
大規模発電設備よりも発電効率が低い<br>
運転管理に手間がかかる<br>
必要な設備投資の合計額が大きくなるおそれ<br>
排煙処理などの確実性に疑問<br>

<h2>3相UVR 試験方法</h2>

試験機<br>
・コージェネレーション試験装置 CGRT-02K<br><br>

電圧出力コード<br>
P1、P2、P3<br><br>

CGRTの３相電圧はV結線で出力されている。<br>
P1-P2間⇒定格電圧AC110V入力<br>
P2-P3間⇒定格電圧AC110V入力<br>
P3-P1ツマミを回すことで位相角の調整を行う<br>
P3-P1ツマミだけでは電圧は出力されない<br><br>

<img src="images/uvr3-2.png" style="max-width:400px;" alt=""><br>

■不足電圧動作試験<br>
整定値の±5％<br>
試験電圧を定格値から徐々に下げる。<br>
継電器の各相毎の不足電圧検出表示 LED が点灯した時の電圧を読む。<br><br>

■動作時間試験<br>
整定値の±10％(最少誤差±50ms)<br>
①３相電圧定格状態をつくる<br>
②２相定格・１相だけ整定値の70％をつくる<br>
①から②へ切り替えと同時にカウンタスタート、動作時間を計測<br><br>

取説には定格110V⇒0%（0V）の動作時間は明記していなかった。<br>
定格110V⇒0%（0V）の試験をするかどうかは用途による。先方から指定される場合もある。<br>

<?php include("footer.php"); ?>