<?php include("header.php"); ?>

<h2>三菱 三相UVR 「MP11A」試験方法</h2>

※単相試験器で行う場合<br><br>

多くの場合、検出相は123に整定
↓
検出相を"12"に設定
↓
P1P2で12相の試験を行う
↓
検出相を"23"に設定
↓
P2P3で23相の試験を行う
↓
試験終了
↓
最初の状態である検出相"123"の設定に戻す。<br><br>

信号線<br>
・トリップ接点⇒3A3と3B3<br><br>

■動作電圧値<br>
動作時間を最小整定値に変更する。<br>
P1-P2端子に定格電圧を印加し、徐々に減少させる。<br>
液晶画面の”PICK”が点灯する電圧値が動作電圧値。<br>
上記をP2-P3でも行う。<br><br>

■動作時間<br>
動作時間の整定値を通常の運用値にする。<br>
P1-P2端子に定格電圧を印加する。<br>
整定値の70%に電圧を急変させる。<br>
TRIP接点が動作するまでの時間を測定する。<br>
上記をP2-P3でも行う。<br><br>

<h2>整定方法</h2>

⇒<a href="mp11a.php#seitei">MP11Aの整定方法</a><br><br>

TRIP 選択<br>
・LOCK:TRIP 接点出力しない<br>
・UNLOCK:TRIP 接点出力する<br><br>

検出相選択<br>
27を検出する相。<br>
相選択が単相2線に設定されている場合は表示されない。<br>
・123：12(RS)相または23(ST)相のどれか<br>
・12：12(RS)相のみで検出<br>
・23：23(ST)相のみで検出<br>

<h2>試験方法の省略化</h2>

整定値を変更しない and 単相試験器で試験する方法（裏技）<br><br>

継電器：123相検出<br>
↓<br>
P1P2P3を離線<br>
↓<br>
P1・P2に試験器の電圧要素V・Eを接続<br>
↓<br>
継電器のP1とP3を短絡<br>
↓<br>
V-Eに110V印加（P1P2間、P2P3間に110V印加）<br>
↓<br>
徐々に下げる<br>
↓<br>
継電器動作<br>

<?php include("footer.php"); ?>