<?php include("header.php"); ?>

<h2>V結線とは？</h2>
<img src="images/v1.svg" style="max-width:600px;"><br>

単相変圧器２台で三相変圧を行う結線方式の事。<br><br>

具体例<br>
①高圧１次側R-S相⇒200V単相<br>
②高圧１次側S-T相⇒200V単相（1Φ3W 100/200V）<br>
上記①と②を組み合わせて3Φ3W200V動力負荷を作り出す。<br><br>

・単相（電灯）負荷と三相（動力）負荷に電力を供給する単相変圧器を「共用変圧器」<br>
・三相（動力）負荷だけに電力を供給する単相変圧器を「専用変圧器」<br><br>

<img src="images/v2.svg" style="max-width:600px;"><br>

メリット<br>
動力負荷の容量が少ない受電設備において、動力トランスを導入せず、電灯用の1Φ3W変圧器１台と専用変圧器１台を用いて動力負荷への供給ができるので、値段を安く抑えることが出来る。<br><br>

デメリット<br>
変圧器の合計容量の86.6％しか利用できない。<br><br>

B種接地線は、２つの単相トランスにつき電灯側の１本にしか接続されていない。<br>
なので漏洩電流を測定する場合、２つのトランスにつき１箇所でしか測れない。<br>
V結線の動力は三相全てに対地電圧があるので動力側の漏れ電流は電灯中性のB種に流れる。<br>

<h2>異容量V結線（灯動共用4線式）</h2>
異容量V結線の三相4線式　V-V結線<br />
共用変圧器の方の容量を大きくするので「異容量」と呼ばれる。<br />
・100/200v単相3線式の部分で単相負荷に給電<br />
・200V三相3線式の部分で三相200V負荷に給電<br />

<?php include("footer.php"); ?>
