  <?php include("header.php"); ?>

<h2>零相電圧とは</h2>
三相交流回路の、中性点の対地電圧のこと。<br>
V0(ブイゼロ)とも呼ぶ。<br><br>

三相交流回路の各相の電圧は、同じ大きさで120度ずつの位相差を持っている。<br>
この各相の電圧の大きさや位相が不揃いになると、V0電圧が発生する。<br>
三相回路において地絡事故が発生した場合、三相が不平衡になることで発生する。<br><br>

零相電圧を検出する保護装置<br>
・<a href="dgr.php">DGR（地絡方向継電器）</a><br>
・<a href="ovgr.php">OVGR（地絡過電圧継電器）</a><br>
・<a href="rpr.php">RPR（逆電力継電器）</a><br>

<h2>零相電圧のベクトル図と式</h2>
<img src="images/v0/5.png" alt="" style="max-width:500px;"><br>
対称三相交流の場合、次の式が成立する。<br>
① V0=(Ea+Eb+Ec)/3<br>
② Ea+Eb+Ec=0(V)<br>
③ V0=0(V)<br>
※Ea、Eb、Ecは、各相の起電圧（対地電圧）のこと<br>

<h2>完全一線地絡時の零相電圧が3810Vの理由</h2>
3相のうち1線が完全地絡した場合、地絡相の対地電圧 Va はゼロになる。<br>
Vaがゼロになるので、健全２相の対地電圧、Vb、Vcは健全時の線間電圧まで上昇する（3810V ✕ √3 = 6600V）<br>
図より、Vb、Vcのベクトル和は（6600V × cos30°）× 2 = 11430V<br>
地絡時の零相電圧は各相の起電圧（対地電圧）の和なので、V0 = 11430V / 3 = 3810V<br>
<img src="images/v0/6.png" alt="" style="max-width:500px;"><br>


<h2>UGSやPASのSOGの電圧整定値は5%</h2>
上位の電力会社の変電所と保護協調を取るため、電力会社から指定される。<br>
SOGの零相電圧の動作値は、5% = 190.5V にて動作する。<br>
100% = 3810V<br><br>

3810Vとは？<br>
完全一線地絡時の零相電圧<br>


<!--
対地静電容量を通じて各相へ流れる電流 Igc = (1/3) * Ig<br>
各相の電圧 Va = Vb = Vc = Igc/jωc = (1/3) * (Ig/jωc)<br><br>

V0 = (1/3) * (Va+Vb+Vc)<br>
= (1/3) * (Ig/j3ωc + Ig/j3ωc + Ig/j3ωc)<br>
-->


<h2>関連リンク</h2>
<ul>
    <li><a href="zpd.php">ZPD 零相電圧検出装置</a></li>
</ul>


<?php include("footer.php"); ?>
