<?php include("header.php"); ?>

<h2>三菱 VAR-6A</h2>
<img src="images/apfc/4.png" style="max-width:700px;"><br>

強制遮断用LED<br>
強制遮断信号が入力されている時に点灯。<br><br>

力率状態表示用LED<br>
現在の力率状態により該当LEDが点灯。<br>
（遮断領域、適正領域、投入領域、軽負荷領域、潮流）<br><br>

高調波メータリレー<br>
ME110SSR-HAH<br><br>

メータリレーの警報信号でVAR-6Aに強制遮断信号を送る。<br>
TA/S－、TB端子間へオン（閉）になる接点信号を入力すると全コンデンサを遮断する。<br>


<h2>高圧進相コンデンサの電圧上昇限界（JlS C 4902）</h2>
電圧倍数：許容印加時間<br>
1.10：24時間のうち12時間以内<br>
1.15：24時間のうち30分以内<br>
1.20：5分以内<br>
1.30：1分以内<br>

<h2>グラフと領域</h2>
<img src="images/var-6a-1.jpg" style="max-width:700px;"><br>
有効電力に対して進み無効電力（LEAD）が大きくなると遮断領域<br>
有効電力に対して遅れ無効電力（LAG）が大きくなると投入領域<br>
有効電力に対して遅れと進みが許容範囲内だと適正領域<br>
有効電力が少なすぎると軽負荷遮断領域<br>

<?php include("footer.php"); ?>