<?php include("header.php"); ?>
  

<h2>VCB（真空遮断器）</h2>

⇒<a href="https://dl.mitsubishielectric.co.jp/dl/fa/members/document/manual/vcbvmc/jnec-si-0747/jnec-si0747-p.pdf" target="_blank">取扱説明書 三菱高圧真空遮断器</a><br><br>

固定型（パネル取付型）VCBの外観<br>
<img src="images/vcb8.jpg" style="max-width:500px;" /><br><br>

<img src="images/vcb5.jpg" style="max-width:500px;" /><br><br>

固定型（パネル取付型）VCBの据付方式には「N」「R」「P」がある。<br><br>

N型<br>
<img src="images/vcb_n.svg" style="max-width:400px;" /><br><br>

R型<br>
<img src="images/vcb_r.svg" style="max-width:400px;" /><br><br>

P型<br>
<img src="images/vcb_p.svg" style="max-width:400px;" /><br><br>

VCBとは英語でVacuum Circuit Breaker、日本語で真空遮断器。<br>
真空中におけるアークの拡散・消弧作用を利用した遮断器のこと。<br>
遮断時、接触子間に発生したアークが高真空で強力な拡散作用を受け、自然消滅させる。<br>
機械的・電気的インターロックで「接続位置」「断路位置」の移動が出来るタイプもある。<br><br>

定格遮断電流（kA）<br>
遮断できる電流の限度値のこと。<br>
一般的なVCBの定格遮断電流は12.5[kA]<br><br>

定格電圧(kV)<br>
規定の条件で遮断器に加えることができる電圧の上限のこと。<br>
線間電圧（実効値）で表す。<br>
公称電圧3.3kVの場合、定格電圧は3.6kV<br>
公称電圧6.6kVの場合、定格電圧は7.2kV<br><br>

定格耐電圧<br>
その電圧を規定の時間、遮断器に印加しても異常が認められない電圧の限度のこと。<br><br>

定格電流(A)<br>
定格電圧及び定格周波数の下で、規定の温度上昇の限度を超えず、遮断器に連続して流せる電流の限度。<br>
定格電流は、JIS C 4603 では、400Aと600Aがある。<br>
最大負荷電流の1.5倍以上を目安に選定する。<br>
将来の負荷の増加も考慮する。<br>

<h2>VCBの配線図（複線図）</h2>
<img src="images/vcb5.png" style="max-width:750px;" /><br>


<h2>VCB引き外しの種類</h2>

電流引き外し<br>
電流引き外しタイプVCBのトリップコイル抵抗値：4Ω前後<br>
VCB引き外しに必要な電流量：約3A<br>
VCB内部トリップ回路２つの内部には52aはついておらず常時閉路。<br><br>

電圧引き外し<br>
交流操作と直流操作がある。<br>
VCB内部トリップ回路１つの内部には52aがついていてVCB開閉操作と連動するa接点。<br><br>

<h2>コンデンサ引外し電源装置（CTD）</h2>
コンデンサを充電しておき、継電器等の引外し指令接点を閉じることで電圧引外しコイル（STC）に放電して遮断器を引外す。<br>
整流器にはシリコン整流器、コンデンサは電解コンデンサを使用している。<br>
充電時間は１～2秒程度であり、停電後30秒においても、引外しが可能。<br>
⇒<a href="ctd.php">コンデンサ引外し電源装置（CTD）</a>

<h2>無電圧引き外し（常時励磁式）</h2>

UVC：不足電圧引き外しコイル<br>
目的：不足電圧保護<br>
コイル印加電圧が20％～60％に低下したとき遮断器を引外す装置<br>
常時負担VAは8VA<br><br>

常時励磁式<br>
投入コイルが励磁されている間だけ投入状態を維持する。<br>
投入コイルの励磁が解けると開放される。<br>


<h2>電圧引き外しVCB</h2>
VCBトリップ回路<br>
VCB上面の5番・6番端子がトリップ回路の端子。<br>
CTDのDC出力側が開放されていればトリップコイルの抵抗値と絶縁抵抗が測定可能。<br><br>

VCB電動ばね操作型<br>
こちらも手動タイプと同じく5番6番端子がトリップ回路。<br>
１番２番が蓄勢、３番４番が投入指令回路。<br>
蓄勢や投入指令の電圧はACまたはDCの２タイプがある。<br>
しかしVCBトリップの電圧にACはなく、DC100/110V、DC24V、DC48Vがある。<br><br>

VCB回路図・配線図<br>
<img src="images/vcb-den.jpg" style="max-width:800px;" /><br>
投入操作⇒3-4にAC100V<br>
開放操作⇒5-6にDC100V<br>
なぜ開放と投入で交流と直流が分かれてる？<br>

<h2>VCBの開極時間</h2>
VCB（高圧交流遮断器）は、３サイクル定格、５サイクル定格がある。<br>
50Hz使用において、３サイクル定格の場合、3/50 = 0.06s以内に遮断可能。<br>
50Hz使用において、５サイクル定格の場合、5/50 = 0.1s以内に遮断可能。<br>
通常は３サイクルの方を選べば良いらしい（５サイクルがあるのはなぜ？）<br><br>

物理的な遮断はもっと速いが、実際の事故電流の遮断はアークにより表示サイクルに近くなる。
遮断時間が遅いと電流振幅が減少しているので5サイクルは3サイクルに比べサージが小さくなる。

<h2>引出し型VCB（ネット情報調べ）</h2>
１次側活線状態でVCB本体の精密点検やVCB２次側の点検を行いたい場合、当該VCBを開放状態にしてVCB引き出しにより試験位置に断路することで点検可能。<br>
上流にブリッジ（母線連絡遮断器）で遮断可能であれば、当該VCB１次側も無停電状態に出来て安全。<br>
引出し型VCBの場合、開放しないと断路できないインターロックが重要。<br>
制御ケーブルは外さないようにする。<br>
１次側活線状態でVCBを押し込むと挿入時にチリチリと音がするらしい。<br>
VCB投入状態でVCBを押し込まない。<br>
VCBを引き抜いて分解整備、VCB交換作業が容易に行える。<br>

<h2>母線連絡遮断器</h2>
大規模の設備では、停電範囲を限定したい場合、母線連絡遮断器で停電範囲を限定させて点検を行う。<br />
母線連絡遮断器１台ではVCB本体の点検に全停電が必要なので、VCB２台を直列で設ける必要がある。<br />
保全上有利な方式だが、VCBの数が増えるのでコストアップになる（VCBは高価）<br />
母線連絡遮断器VCBの表記は「52B」と表記される。<br /><br />

また、小規模の場合には商用電源利用の変圧器と非常電源利用の変圧器の系統を分離することができる。<br />
※商用電源利用の際には通常負荷と非常負荷、非常電源利用の際には非常負荷のみ給電。<br />


<h2>VCBの開閉回数の寿命</h2>
高圧交流遮断器（VCB）は、使用年数20年、または下記の規定開閉回数で、いずれかの早い時期。<br>
<img src="images/vcb_jyu.png" style="max-width:600px;" /><br>
富士電機HPより：開閉回数5000回で交換時期<br>


<?php include("footer.php"); ?>