<?php include("header.php"); ?>

<h2>VCBの絶縁抵抗と絶縁不良判定</h2>
500MΩ以上<br>
継続使用可能<br><br>

30MΩ以上～500MΩ未満<br>
清掃後、再測定し、５００ＭΩ以上になれば、そのまま使用可能。<br>
清掃後の再測定で500MΩ以上でない場合はトラッキングの兆候が無い事を確認の上、継続使用可能。<br>
但し、一年以内に絶縁状態の確認が必要。<br><br>

30MΩ未満<br>
遮断器を工場に持込みオーバーホール、若しくは新品への取替えを推奨。<br>



<h2>VCBの清掃点検</h2>
エチルアルコールと水道水を１：１で混ぜたものをウエスに染み込ませて拭く。<br>
VCB絶縁フレーム表面は、相間、極間の電路を断つ様に平面を直線的に拭き取る。<br>
絶縁フレームの凹部など細かい部分は割りばしにウエスを巻き付けアルコール水溶液を滲み込ませて清掃する。<br>
真空バルブ外面（絶縁筒）や絶縁ロッドもウエスで拭き取る。<br><br>

<h2>VCBのトラッキング</h2>
VCBの絶縁部に炭化導電路（トラッキング）が見られた場合、取り替え、更新が推奨される。<br>
長い期間清掃されず、塵埃・結露により部分放電を繰返し、トラッキングが伸長、短絡事故に至る場合も。<br>
VCB絶縁部にトラッキング発見、清掃終了後、絶縁抵抗測定値が50MΩ未満だった場合、VCBの交換が必要。<br>



<h2>VCBが投入できない不具合</h2>
・ばね蓄勢の途中でモーターが止まってしまい、投入することができなくなった。<br />
・手動でVCBを投入すると、投入したような音はするが、表示が入状態にならない。<br /><br />

オイルミストによるＶＣＢ蓄勢モータの焼損<br />
⇒製造ラインと電気室を仕切るなどの対策。<br /><br />

グリース固化による操作機構の固渋<br />
・トリップコイル焼損<br />
・投入がされない<br />
・遮断しても自動的に投入される<br />


<h2>VCBが投入できない場合</h2>
<img src="images/vcb21.jpg" style="max-width:650px;"><br>

よく聞く製品例：V6A-U（東芝）<br>
一旦開放してしまうとリセットがかからず投入しようとしてもスカッとなる。<br>
⇒<a href="https://twitter.com/denki_hoan_kun/status/1601483544572092418">参考Twitter</a><br><br>

リセット機能にハンドルがうまく引っかかるように何度も繰り返し試してみる。<br>
VCBを開放後、投入操作すると、何回やっても入らない場合の対処法。<br />
３～４回程度試してみて、それでも入らなかったらストップ。<br />
注油をする。<br /><br />

以下メーカーサイトより引用<br />
メンテナンス時には、操作機構部と通電接触部に追い注油が必要。<br />
操作機構部の追い注油はグリースメイト® No.1058（容量300ml）またはNo.1057（容量180ml）<br />
[市販品スプレー缶入り・呉工業製]を使用する。<br />
グリースメイト®は呉工業株式会社の登録商標。<br />


<h2>緊急策 VCBの直結</h2>
VCBの投入不具合により、緊急でVCBの1次側と2次側のKIPを直結させた例<br />
とある電気管理会社様がインターネットにアップしていた写真をイラスト化<br />
直結作業の方法、詳細、注意点などは不明<br><br>

VCBからKIP線を切り離して、KIP線同士を接続する方法。<br>
VCBの端子に使用されていたボルトとナットを利用して接続する。<br>
KIP線自体はすでに端子あげされているので接続は簡単。<br>
接続部はエフコテープ等でぐるぐる巻にして揺れないよう固定しておく。<br>

<img src="images/vcb2.png" style="max-width:600px;"/><br /><br />


<h2>VCB注油の例</h2>
<img src="images/vcb3.jpg" /><br />
<img src="images/vcb4.jpg" /><br />
引用元：<a href="https://www.toshiba.co.jp/infrastructure/industrial/assets/pdf/6G9A2089_V6C.pdf">TOSHIBA V4C/V6C ｼﾘｰｽﾞ引出形 取説</a>


<h2>母線連絡遮断器</h2>
大規模の設備では、停電範囲を限定したい場合、母線連絡遮断器で停電範囲を限定させて点検を行う。<br />
母線連絡遮断器１台ではVCB本体の点検に全停電が必要なので、VCB２台を直列で設ける必要がある。<br />
保全上有利な方式だが、VCBの数が増えるのでコストアップになる（VCBは高価）<br />
母線連絡遮断器VCBの表記は「52B」と表記される。<br /><br />

また、小規模の場合には商用電源利用の変圧器と非常電源利用の変圧器の系統を分離することができる。<br />
※商用電源利用の際には通常負荷と非常負荷、非常電源利用の際には非常負荷のみ給電。<br />

<h2>VCB型名 三菱</h2>
<img src="images/vcb1.jpg" />


<?php include("footer.php"); ?>