<?php include("header.php"); ?>

<h2>VCBのリコール対象製品</h2>
「VCB リコール」で検索すると各種メーカーが情報をWEBサイトにアップしている。<br>
中には不具合を抱えたVCBを交換せずにそのまま使用し続けている現場もある。<br><br>

リコール対象製品でも手動開閉動作、保護継電器との連動試験で問題なく動作する場合もある。<br>
リコール対象のVCBを使用している場合、ただちに設置者に通知する必要がある。<br>
しかし主任技術者が故意に設置者に通知、指摘を出さない可能性も考えられる。<br><br>

VCBの交換工事は停電を伴う。<br>
メーカーは見積もり仕様書で「機器のみ保証」か「営業保証」かまで決める。<br>
施主にその視点がないとメーカーはしれっと営業保証なしで通してくることも。<br><br>

発電事業所の営業保証とは？<br>
交換工事の際に停電させている間に本来なら利益を得たであろう金額をメーカーが保証するという意味。<br>
メガソーラー発電所の場合、営業保証は高額になるので基本的にメーカーは受けないらしい。<br>
（発電事業者が損害保険で処理してるわけではない？）<br>

<h2>リコール対象のVCBの不具合事例</h2>
操作機構部の構造的な不良で、事故電流や電路異常の発生時や点検時に開路できない。<br>
VCB前面の引外しボタンを操作してもVCBが開路しない。<br>
外部から電気的な引外し指令を行ってもVCBが開路しない。<br><br>

雨水の浸入や結露、塵埃などの付着でVCBの絶縁が劣化する可能性。<br>
リコール対象のVCBを使用し続けたことにより絶縁劣化⇒短絡事故が多発。<br>

<?php include("footer.php"); ?>