<?php include("header.php"); ?>

<h2>VCB 引き出し型</h2>

VCBのハンドルで投入⇔開放以外に、VCB本体を物理的に回路から断路することができる。<br>
回路を断路できるので<a href="vcb_b.php">VCB 母線連絡遮断器 52B</a>などに使用されることが多い。<br>
例：本線予備線受電方式、本線活線状態、予備線停電状態で点検する際、母連VCB 52Bを引き出す。<br><br>

据付方式：C、V、D、G<br>
C：端子水平<br>
V：端子垂直<br><br>

制御線の制御プラグが正面についている。<br>
引き外し型のVCB交換の場合、互換性がある同じメーカーでないと交換が難しい。<br>
配線の接続、加工などは不要で交換自体は数分で終了するらしい。<br>
<img src="images/vcb_hi2.jpg" style="max-width:550px;" /><br>


<img src="images/vcb_hi3.jpg" style="max-width:500px;" /><br>

インターロックレバーを持ち上げるとインターロックピンが持ち上がりVCBを引き出せる。<br>
<img src="images/vcb_hi4.jpg" style="max-width:500px;" /><br><br>

インターロック装置のあるタイプ<br>
①VCB閉路状態ではVCBの移動（引き出し・投入）ができない。<br>
インターロックピンが操作機構とインターロックされておりインターロックレバーが持ち上がらない。<br>
なのでVCB閉路状態において、盤外⇒試験位置⇔接続位置⇔の移動ができない。<br><br>

②試験位置及び接続位置以外の不完全な挿入状態では閉路できない。<br>
遮断器のインターロックピンが固定のロック板上にあり入切レバーを押し下げることができない。<br>
なのでハンドル等による手動投入はできない。<br>
かつ電気的にも投入制御回路を遮断しており閉路できない。<br>
<?php include("footer.php"); ?>