<?php include("header.php"); ?>

<h2>高圧の非常用発電機と遮断器のシーケンス</h2>

非常用発電機利用時<br>
52R⇒開放、52B⇒開放、52G⇒投入、52GR⇒投入、<br>
非常負荷のみ給電<br>
<img src="images/interlock3.png" style="max-width:700px;" alt=""><br><br>


通常はこのような形で非常系・保安系に電力が供給される。<br>
しかし何かの不具合で、発電機が動いても52GR（52GB）が投入されない事例がある。<br>
この場合、手動モードで52GRを投入⇒非常・保安系に供給⇒自動モードに切替<br>
その後、UGS投入⇒52G・52GB開放⇒52R投入⇒52B投入⇒商用受電で全負荷に電力供給⇒発電機停止<br>
その後、再び自動モードでUGS開放⇒52R開放⇒52B開放⇒G起動⇒52G・52GB投入⇒非常・保安系に供給<br><br>

このように、もしシーケンスが正常動作しない場合、一度手動ですべて復電させてから、<br>
その後また停電操作を行うと、今度は問題なくシーケンスが最後まで走ることがある。<br><br>


<h2>UGS or PASをGRボタンで停電操作した場合の不具合</h2>
非常用高圧発電機がある現場。<br>
停電操作でPAS･UGSをGRテストボタンで開放。<br>
発電機が自動起動せずに起動確認が出来なかった。<br>
原因⇒GRボタン動作⇒a1-ac無電圧接点より地絡信号⇒G起動せず<br>
構内で地絡した場合、発電機で再度地絡箇所へ加圧するのを防ぐため。<br>
UGS or PASの停電操作は手動で開放する。<br>

<?php include("footer.php"); ?>