<?php include("header.php"); ?>

<h2>交流電圧計 外観</h2>
<img src="images/vm1.jpg" style="max-width:500px;"><br>
<img src="images/vm2.jpg" style="max-width:500px;"><br>

<h2>電圧切替スイッチ（制御用カムスイッチ）</h2>

呼び名<br>
計器用切替開閉器、制御用カムスイッチ、VSなど<br><br>

動作説明<br>
スイッチをR-Sに合わせる<br />
黒塗りになっている部分が導通する。<br />
R-Sに合わせた場合、３と４が導通、５と６が導通し、R-S間の電圧を確認できる。<br />

<h2>丸形タイプの電圧切替スイッチと配線図</h2>
<img src="images/sw3.png" style="max-width:500px;"/><br /><br>

<h2>電圧切替スイッチ（ノッチスイッチ）と配線・接点図</h2>
<img src="svg/vm1.svg" style="max-width:700px;"/><br>
スイッチ ⑦ or ③ ⇒ 1-2,3-4,5-6,7-8 すべて開路⇒電圧メーターに電圧かからない<br>
スイッチ ⑧ ⇒ 3-4,5-6が閉路⇒VT2次側のRS間の電圧が電圧メーターにかかる<br>
スイッチ ① ⇒ 5-6,7-8が閉路⇒VT2次側のST間の電圧が電圧メーターにかかる<br>
スイッチ ② ⇒ 1-2,7-8が閉路⇒VT2次側のTR間の電圧が電圧メーターにかかる<br><br>

VSの端子番号（裏側から見た場合）<br>
上段奥 1-2<br>
下段奥 3-4<br>
上段前 5-6<br>
下段前 7-8<br>

<h2>スライダーつまみ式の電圧計の針が触れない故障</h2>
<img src="images/202207121.png" style="max-width:400px;"><br>
このタイプの電圧計によく見られる故障。<br>
スライダーの中には金属接点があり、そこが触れることで針が触れる。<br>
スライダーをぐっと押し込むと針が触れることがあるのは、接点不良のため。<br>
最初から接点グリスが塗られていないタイプがあり、接点不良を起こしやすい。<br>
スライダーの隙間からパーツクリーナー等でほこりを除去する。<br>
クレの接点復活スプレーは、電圧計が短絡した場合、大変危険なので注意が必要。<br>


<h2>電圧計に関する事故例</h2>
事故例①<br>
VTTがVCBの２次側についている受電設備。<br>
VCBが開放された状態では電圧メーターは0VだったがPASは投入状態であった。<br>
電圧メーターが0Vを指していたので無電圧かと思い高圧充電部に近づいたら感電した。<br><br>

事故例②<br>
電圧計の上流にはサーキットプロテクタがあり、それがOFFの状態であった。<br>
そのため電圧メーターが0Vを指しており、無電圧状態だと勘違いをした。<br>
しかし実は充電状態であり、高圧充電部に近づいた作業員が感電した。<br><br>

まとめ<br>
電圧メーターが0Vを指していても、計器用ブレーカー開放、VTTの位置、スイッチ故障、メーター本体の故障もありえる。<br>
電圧メーターで確認するとともに、検電器で確実に無電圧を確認すること。<br>


<?php include("footer.php"); ?>