<?php include("header.php"); ?>

<h2>電気事業法施行規則　第三十八条</h2>

電圧及び周波数の値<br>
第三十八条　法第二十六条第一項の経済産業省令で定める電圧の値。<br><br>

標準電圧：維持すべき値<br>
百ボルト：百一ボルトの上下六ボルトを超えない値<br>
二百ボルト：二百二ボルトの上下二十ボルトを超えない値<br><br>

２ 法第二十六条第一項の経済産業省令で定める周波数の値は、その者が供給する電気の標準周波数に等しい値とする。<br><br>

まとめ<br>
101V ±6V (95～107V) が許容範囲<br>
202V ±20V (182～222V) が許容範囲<br><br>

高圧受電設備において低圧の電圧をテスターで測定。<br>
許容範囲を上回る、または下回ることが常態化している場合の対処法。<br>
⇒<a href="tap.php">変圧器のタップを変更して電圧を調整する</a><br>

<h2>定格電圧 Rated Voltage</h2>
電気機器を安全に使用するための最大電圧のこと。<br>
メーカーによって保証されている最大電圧である。<br><br>

定格電圧以上の電圧で電気機器を使用してはいけない。<br>
定格電圧以上の電圧で使用した場合、電気機器はすぐに壊れることはないが、安全性の保証はない。<br>

<h2>耐電圧</h2>
絶縁破壊が生じることなく印加できる電圧の最大値のこと。<br>
定格電圧と耐電圧は全く異なる。<br><br>

商用電源の電圧は常に一定ではなく、雷のサージ電圧などによって電圧が跳ね上がる事がある。<br>
商用電源に接続されている電気機器や部品は、この過渡の過電圧に耐える必要がある。<br>
そのため、定格電圧よりも耐電圧の方が高くなっている。<br><br>

定格電圧100Vの部品でも、耐電圧は1000Vなどの部品もある。<br>
これを使用する場合は100V以下で使用し、過渡的に生じる過電圧は1000Vまで耐えることができる。<br>
耐電圧は、絶縁耐力 (Dielectric Strength)とも呼ばれる。<br>

<h2>公称電圧(Nominal Voltage)</h2>
その電線路を代表する線間電圧のこと。<br>
電技では条文の中で公称電圧のことを使用電圧と呼んでいる。<br>

<h2>最高電圧（最大使用電圧）</h2>
異常電圧のことではなく、通常の運転状態でその回路に加わる線間電圧の最大値のこと。<br>
最大使用電圧は、JECにより以下のように定められている<br>
①公称電圧が1,000〔V〕以下の電路は、その電路の公称電圧の1.15 倍<br>
②公称電圧が1,000〔V〕を超え500〔kV〕未満の電路は、その電路の公称電圧の(1.15/1.1) 倍<br><br>

例えば公称電圧6.6kVの最高電圧は、6.6kV ✕（1.15 ÷ 1.1）= 6.9kV<br>
これは、最大使用電圧は受電端電圧の115%を見ておけばよいだろうという考え方によるもの。<br>
軽負荷運転または無負荷運転の場合の電圧変動を考慮に入れている。<br><br>

<h2>1000Vを超える公称電圧と最高電圧の対応表</h2>
<img src="images/volt1.png" alt=""><br>

<h2>1000V以下の公称電圧一覧表</h2>
<img src="images/volt2.png" alt="" style="max-width:350px;"><br>


<?php include("footer.php"); ?>