<?php include("header.php"); ?>

<h2>富士電機 QHA-VR1</h2>

LED<br>
運転表示（緑色LED）<br>
制御電源が確立して運転状態にあることを示す。<br><br>

電力極性<br>
構内受電方向か逆潮流方向かを表示<br>
構内受電方向：ｎ.ｄ<br>
逆潮流方向：ｒ.ｄ<br><br>

出力接点<br>
自動復帰：整定値以下で自動復帰<br>
手動復帰：復帰レバー操作にて復帰<br><br>

動作表示（ターゲット）<br>
手動復帰：復帰レバー操作にて復帰<br><br>

リレーロック解除時間<br>
0：瞬時（0.1s以下）<br>
1：遅延（1s）<br><br>

リレーロック表示<br>
LEDはリレーロック D/I が入力中に点灯する。<br>
OVGR, RPR 各リレーロック D/I 端子に定格電圧を印加すると各々の動作をロックできる。<br>
リレーロックD/I入力電圧はDCでもACでも可、DCの場合は極性あり。<br>

<h2>単体試験の判定基準</h2>

OVGR<br>
動作特性：整定値±25%以内<br>
動作時間特性：整定値の±5％（ただし，許容誤差の下限値は±50ms）<br><br>

RPR<br>
動作特性：整定値±10％以内<br>
動作時間特性：整定値の±5％（ただし，許容誤差の下限値は±50ms）<br>
動作不動作限界位相角<br>
φ1 = 150°±10°（進み）<br>
φ2 = -90°±10°（遅れ）<br>
最大感度位相角φm = 210°±5°<br>

<?php include("footer.php"); ?>