<?php include("header.php"); ?>

<h2>VT 計器用変圧器とは？</h2>
<img src="images/vt1.jpg" style="max-width:700px;"><br><br>


■VTの仕組み<br>
<img src="images/vt1.svg" style="max-width:500px;"><br><br>

鉄心１つと巻線２つから出来ている。<br>
入力側の１次コイルに6.6kVの交流電圧を流す。<br>
すると鉄心の中に磁束が発生する。<br>
発生した磁束は鉄心を通って２次側のコイルに交わる。<br>
２次側コイル内を通過する磁束が変化すると２次側コイルに電圧が発生（電磁誘導作用）<br>
２次側に電圧が誘導される（誘導起電力：磁束が変動する環境下に存在する導体に電位差が生じる現象）<br><br>

■VTを使う理由<br>
6.6kV高圧回路から制御回路に使用しやすい電圧（主にAC110V）に降圧する。<br>
低圧にする理由は、高電圧のままでは計器類や配線など、取り扱いが難しいため。<br>
高圧電圧計の計測用、DGR保護継電器の制御電源、UVRの電圧検出用として使用する。<br>
VTの二次側に電流をあまり流す必要がないので小容量。<br />
一般的に定格負担（VA）は、50VA～200VA程度。<br />
VTは、かつてはPT(Potential Transformer)とも呼ばれていた。<br /><br>

■VTと変圧器の違い<br>
定格負荷以内だと、変圧比の精度が普通の変圧器よりも良い。<br>
定格負荷の2～4倍程度まで耐えることができる。（例：定格50VA / LOAD LIMIT 200VA）<br>
VTはコア（鉄芯）に流れる磁束密度を低く設計してあるらしい。<br>
これは位相差や非誤差を少なくして計器の精度を上げるため。<br>

<h2>VT 図記号</h2>
<img src="images/vt2.png" style="width:190px;" alt="">

<h2>VT 複線図</h2>
<img src="images/vt3.png" alt="">

<h2>VTと電力用変圧器との違い</h2>
１．測定誤差を小さくするために巻線の電気抵抗や磁束の漏れを小さくしている<br />
２．二次側に電流をあまり流す必要がないので小容量<br />

<h2>VTの注意点</h2>
VTは、計器用変圧器(VT)の二次側を短絡させてはいけない。<br />
VT二次側を短絡させると、VT二次巻線に過大電流が流れ、VT二次巻線が焼損する可能性がある。<br />
すると、VT一次巻線と二次巻線の間で絶縁破壊を起こし、VTを介して高圧地絡や相間短絡に至る場合がある。<br />

<h2>VTの接地工事</h2>
VT本体の接地：A種接地<br>
VT２次側の接地：D種接地<br>
低圧用VT：接地工事不要（詳細は電気設備技術基準の解釈第13条参照）<br>

<h2>継電器の制御用電源として使用</h2>
VT２次側電圧の利用例<br>
・UVR（不足電圧継電器）の電源回路P1P2端子へ<br>
・GRの制御電源P1P2端子へ<br>
VTの容量は50VA～200VAと小さいが、UVRやGRなどの継電器の制御電源は2VA～10VAとさらに小さいので対応が可能。<br>

<h2>VT１次側（高圧側）のヒューズ</h2>
通常は定格電流1A・遮断電流40kA程度。<br>
過負荷による焼損防止が目的ではない。<br>
計器用変圧器の絶縁破壊や端子短絡時に計器用変圧器を主回路から切り離す事が目的。<br>

<h2>VT２次側（低圧側）のヒューズ</h2>
通常はガラス管ヒューズが使用される。<br>
計器用変圧器の制限負荷を考慮して選定される。<br>
制限負荷＝計器用変圧器の温度上昇が規定値を超えることなく使用できる最大負荷。<br>
モールド形の場合、定格負担の２～３倍程度。<br><br>

VT２次側のヒューズは、VT２次側の接地より、下流にする。<br>
接地よりヒューズが上流にあると、ヒューズが切れた際にVT２次側の接地が切り離されてしまう。<br>

<img src="images/20211030-1.png" style="max-width:600px;" alt="">

<h2>VTの位置 VCBの電源側 or 負荷側</h2>
VTがVCBより上流（電源側）にある場合<br>
VCBが開放されてもVTには電圧印加されている。<br>
VCB開放状態であっても電圧メーターの確認ができる。<br><br>

VTがVCBより下流（負荷側）にある場合<br>
VCBが開放されるとVTには電圧が印加されない。<br>
VCB開放状態となると電圧メーターで電圧確認ができない。<br><br>

VTがVCBより上流かつVTにて相間短絡が発生した場合<br>
もしPASやUGSの区分開閉器でSO動作による短絡保護があれば、波及事故には至らない。<br>
しかしモールドジスコンやピラージスコンなどSO保護ができない場合、波及事故に至る。<br><br>

予想として、PASやUGSなどの区分開閉器がない需要家の場合、VTをVCBより２次側に設置し、<br>
VCBとGR・OCRを組み合わせる事で、波及事故の発生を防いでいるのかもしれない。<br>


<h2>インバータ回路二次側でのVT使用禁止</h2>
インバータ回路の二次側の電圧波形は方形波（矩形波）となる。<br>
VT二次出力波形はパルス状波形となり正規な電圧が出力されない。<br>
鉄心の磁気飽和により焼損事故に至る可能性がある。<br>
計測したい場合、二次側についてはダイレクトに計測する。<br>


<?php include("footer.php"); ?>