<?php include("header.php"); ?>

<h2>非接地形 操作用電源変圧器とは？</h2>

見た目は通常のVT（計器用変圧器）と似ている。<br>
VTではなくPTと呼ばれることもある。<br><br>

遮断器や開閉器の動作は、瞬時に大容量の電力を必要とする。<br>
操作用電源変圧器は、この電力を確実に供給できるような仕様となっている。<br><br>

開閉動作の際、瞬時に大容量を必要とする。<br>
PTには、一時的な過電流に耐えうる仕様が求められる。<br><br>

２次側の接地<br>
通常、VTの２次側のV相（中相）はD種接地をする。<br>
PTの場合、非接地形という製品があり、この場合には２次側は接地しなくても良いらしい。<br>
現場によっては「PT」２次側のV相（中相）にB種接地がされている場合もある。<br><br>

また、VTやCTの二次側は、B種でなくてD種で良い。<br>
負荷が全てキュービクル等の中で使用されるため（電技解釈の解説）<br>
その理屈を準用してPTも基本はD種で問題ない、らしい。<br>

<h2>製品例</h2>
<img src="images/vt21.png"><br>
⇒<a href="https://www.risho.co.jp/product/products3/ctpt/rt-610n.htm">RT-310N（RISHO）</a><br><br>

定格負担も通常の計器用変圧器に比べると容量が大きい（一般的なVT：50VA～100VA程度）<br>

<h2>特徴</h2>
電圧降下率を小さく設計し、遮断器投入電源などの瞬時に大容量が必要な場合でも確実に供給できる。<br>
巻線をエポキシ樹脂で真空注型する方法で絶縁しているため、絶縁強度と機械的強度が高い。<br>


<h2>VTの制限負荷とLBS引き外し電源</h2>
定格周波数の定格一次電圧で連続使用する場合、所定の温度上昇を超過せず使用可能な負荷の限度。<br>
制限負荷以上の負荷を接続すると、異常発熱による焼損を引き起こす可能性がある。<br><br>

例：LBSの引外し操作に必要な電源<br>
・AC 100/110V<br>
・5.0A（実効値）<br>
・0.1s以下<br><br>

この場合、操作用変圧器は制限負荷500VAの製品であれば問題ない。<br>
LBSの投入操作・引き外し操作に必要な電源容量<br>

<?php include("footer.php"); ?>