<?php include("header.php"); ?>

<h2>VT（計器用変圧器）の焼損事故</h2>

事故例<br>
高圧受電設備にて全館停電が発生した。<br>
UGSのGRが動作してUGSが開放状態となった。<br>
VTを調べると、モールド部分に焼損跡があった。<br><br>

原因を予想<br>
①VT２次側が短絡⇒過電流⇒焼損⇒地絡<br><br>
②VT層間短絡⇒過電流⇒焼損⇒地絡<br><br>
③落雷による異常電圧が電線を伝わってキュービクル内に浸入。<br>
VT（計器用変圧器）の１次側でアーク短絡を起こした。<br><br>

いつもと違う見た目に注意<br>
・異音や異臭がする。<br>
・うっすらと煙のようなものが出ている。<br>
・原因となったVT以外の部分（VCB、DS、CTなど）も黒く変色している。<br><br>

復電方法<br>
原因がVTだと予想するなら、VT本体を完全に回路から分断させた方が良い。<br>
VT１次側に接続されたKIP線をVTから取り外し、KIP線は絶縁テープを巻いておく。<br><br>


疑問<br>
VTの１次側が異常電圧により短絡することなんてあるのだろうか？<br>
<img src="images/vt_jiko1.jpg" style="max-width:500px;"><br>

<?php include("footer.php"); ?>