<?php include("header.php"); ?>

<h2>VT２次側に110Vを印加して逆昇圧</h2>

<img src="svg/vt_jiko2.svg" style="max-width:700px;" /><br>

VT２次側に110Vを印加して逆昇圧するとどうなる？<br>
<br>
VT２次側P1-P2間に110V印加<br>
↓<br>
VT１次側P1-P2間に6600V出力<br>
↓<br>
高圧母線を通りVCBからTr１次側R-S間に印加<br>
↓<br>
変圧器の励磁電流やケーブルの充電電流が流れて試験機またはVT２次側のヒューズが切れる？<br>

<h2>逆昇圧させてしまった場合、被害を最小限度にする方法とは？</h2>

キュービクルの照明をつけようとして逆昇圧させて感電死した例もある。<br>
⇒<a href="https://www.tokyotsa.com/file/58_saigai.pdf">キュービクル式受変電設備内の照明を利用して感電死</a><br><br>

保護継電器の制御電源用であれば容量が小さいので、ヒューズ等で保護できる。<br>
1A程度のヒューズを挟んでVTTへ供給すれば万が一VT２次側に供給してしまった場合でも逆昇圧する際にヒューズが切れる？<br><br>

ただし照明や仮設電源用として電源供給する場合、容量が大きいし、切れてしまっては困る。<br>
なので仮にMCCBからトランス経由で逆昇圧されてしまったとしても供給は途切れない。<br>
この状態で高圧充電部に触れれば感電死亡事故にも繋がる。<br>

<?php include("footer.php"); ?>