<?php include("header.php"); ?>

<h2>絶縁耐力試験（耐電圧試験）</h2>

高圧ケーブルや受電設備機器に、規定された直流電圧もしくは交流電圧を印加。<br>
そのとき絶縁破壊を起こすかどうかで絶縁強度を測定する試験。<br><br>

印加電圧と印加時間<br>
最大使用電圧が7,000V以下の場合<br>
最大使用電圧 × 1.5倍の電圧を10分間、電圧を印加する。<br>
※1.5は安全係数らしい<br><br>

【例】公称配電電圧が6600V系統の場合<br>
最大使用電圧（6.9kV） ✕ 1.5 = 10350V<br><br>

最大使用電圧<br>
公称電圧6.6kVの最高電圧（最大使用電圧）= 6.6kV ✕（1.15 ÷ 1.1）= 6.9kV<br>
接続される機器の配電線路の変圧器の送り出し側の最高タップ電圧のこと<br>
※最大使用電圧が500V未満の場合、試験電圧は500V<br>

<h2>充電電流の計算</h2>
絶縁耐力試験を行う前に、被試験物（高圧ケーブル、コンデンサ、変圧器など）は、静電容量（C）を測定する。<br>
PAS、UGS、DS、VCB、LBS、PC等、すべて投入状態を確認した上で、対地静電容量を測定する。<br>
その際、３相すべてを導電性のある銅線等で短絡させておく。<br><br>

静電容量の測定は、静電容量測定機能を持つテスター等を使用する。<br>
静電容量値から<a href="vtest.php">耐圧試験時に被試験物に流れる電流を計算にて算出</a>する。<br><br>

充電電流の値が大きい場合、<a href="re.php">充電電流を打ち消すために耐電圧試験用リアクトルを使用</a>する。<br>
すると、耐圧用変圧器、試験機、試験用発電機への電力負担を減らすことができる。<br>

<h2>充電電流とリアクトル電流の計算</h2>

V2=高圧出力電圧<br>
I2=トランス電流（２次電流）<br>
I3=充電電流（進み）<br>
I4=リアクトル電流（遅れ）<br>
<img src="images/20211215-4.png" style="max-width:200px;"><br><br>

充電電流300mA - リアクトル電流200mA = 100mA<br>
１次側に流れる電流は100mA × 100 = 10A<br>
２次側に流れる電流は100mA<br><br>

充電電流380mA - リアクトル電流200mA × 2 = -20mA<br>
１次側に流れる電流は-20mA × 100 = -2A<br>
２次側に流れる電流は-20mA<br><br>

進み電流と遅れ電流の違いはメーターに表示されない。<br>
どちらも同じように絶対値で表示される。<br>


<h2>試験中の放電音</h2>
耐圧試験中、ジジジと音がなることがある。<br>
これは部分放電、コロナ放電、絶縁物のボイド（空隙）による内部放電の可能性あり。<br>
高圧用VT、モールド変圧器、モールド型リアクトル付近からよく音が鳴る。<br><br>

モールド樹脂内部には微小な空隙（ボイド）が存在する場合があり、高電圧印加時にその部分で局所的な放電（部分放電）が発生して「ジジジ」という音として聞こえることがある。また、端子部や導体の角部では電界集中によりコロナ放電が発生することもある。<br><br>

放電音の増大、異臭、発光などを伴う場合、接続不良の可能性もあるので一旦中止し、放電し、配線等の接続や位置を確認する。<br><br>

過去、キュービクル全体が共鳴？して振動と音を鳴らしてる現場があった。<br><br>

<img src="images/20260726-1.jpg"><br>
※三菱 計器用変成器 取説より引用<br>

<h2>３相短絡させていない事によるVT焼損</h2>
<ul>
	<li>PASやUGSの「VT内蔵タイプ」は、３相のうち２相が内蔵VTの１次側に配線されている。
	<li>内蔵VT１次側の１相のみに電圧を印加すると、静電容量分の充電電流が流れてしまう。
	<li>内蔵VTの容量は25VA程度、一次定格電流は3.8ｍA程度である。
	<li>内蔵VTに定格以上の電流が流れることでVTが焼損し、極度の絶縁低下や短絡が発生する。
	<li>内蔵VTの焼損に気づかずPAS投入し、焼損VTによる高圧部の相間短絡でPASが爆発した例もある。
</ul>

<h2>PAS LA内蔵型の注意</h2>
直流耐電圧試験はDC17kV以上を印加することはできない。<br>
商用周波耐電圧試験はAC12kV以上を印加することはできない。<br>
耐圧試験器が容量不足を起こすと、出力電圧が歪み、波高値が異常に高くなることがある。<br>

<h2>PASのSOG制御装置 耐圧試験前処置</h2>
<ul>
	<li>SOG制御装置のP1P2は離線して各々テーピングで絶縁する。
	<li>P1P2以外の制御ケーブルはすべて一括で短絡して接地をする。
</ul>

<h2>柱上VCTだった場合の対処法</h2>
VCTがキュービクル内ではなく柱上だった場合、耐圧試験時にはVCTは接続されていない。<br>
PAS２次側リード線と高圧引き込みケーブルは柱上で断絶された状態となっている。<br>
この場合、耐圧試験前に柱に登り、PAS２次側と引き込みケーブルを短絡させなければならない。<br>
そうならないために事前に工事会社に連絡をとり、耐圧試験前に短絡をお願いしておいたほうが良い。<br><br>

VCTをキュービクル内ではなく柱上など外部に設置する方式は、コンパクトタイプの省スペースキュービクルで採用されることが多い。<br>
小規模で敷地が狭く、屋外キュービクルをできるだけコンパクトにしたい場合に適している。コンビニなどの小規模店舗でよく見られる。<br>

<h2>継電器DGRの絶縁耐力試験</h2>
<a href="zpd.php">ZPD（零相電圧検出器）</a>からのY1Y2線がDGRに取り付いている状態で主回路の絶縁耐力試験を行う場合。<br>
この場合、継電器に想定以上の零相電圧が印可されて継電器が破損する可能性がある。<br>
DGR継電器側のY1とY2端子の結線を外し、ZPDと継電器を分離した方が安全。<br>

<h2>ステンレス製のSOG制御装置ボックスの接地</h2>
開閉器の接地方式が一点接地の場合、ステンレス製のSOG制御装置ボックスは、5.5㎟以上の接地線でＤ種接地。<br>
または、PAS筐体のA種接地と共用接地でも可。<br>


<h2>高圧CVTケーブルの金属遮蔽層がアースされていなかった場合</h2>
【予想】<br>
CVTケーブルの耐圧試験時にケーブルシースアース（金属遮蔽層）が接地されていなかった。<br>
ケーブル銅線部分だけに電圧が印加され、ケーブル絶縁層の絶縁性能を測定していることにならない。<br>
なので耐圧試験中も静電容量分の充電電流が一切流れない。<br>


<h2>耐電圧試験中に試験機がストップ！「抜ける」とは？</h2>
１０分間の絶縁耐力試験中に、急に試験機がストップしてしまう現象。<br>
高圧CVケーブルなどに傷があり、被試験物に印加された高電圧が絶縁不良箇所から放電して大電流が流れ、試験機の保護回路が働き、試験機がストップ。

<?php include("footer.php"); ?>