<?php include("header.php"); ?>

<h2>絶縁耐力試験（耐電圧試験）</h2>

高圧ケーブルや受電設備機器が、規定された直流もしくは交流電圧を印加したとき、絶縁破壊を起こすかどうかで絶縁強度を測定する試験のこと。


<h2>絶縁耐力試験の印加電圧</h2>
<table>
	<thead><tr>
		<th rowspan="2">最大使用電圧</th>
		<th>試験電圧</th>
	</tr>
	<tr>
		<th>電路・変圧器等の絶縁耐力試験</th>
	</tr>
</thead><tr>
<th>7000V以下のもの</th>
<td>最大使用電圧の1.5倍の電圧</td>
</tr>
</table>

最大使用電圧が7,000V以下の場合、試験電圧は「最大使用電圧 × 1.5倍の電圧」<br>
最大使用電圧とは、機器の接続される配電線路の変圧器の送り出し側の最高タップ電圧のこと<br>
公称配電電圧が6600V系統であれば、最大使用電圧 6900V ✕ 1.5 = 10350V<br>
印加時間は10分間<br>


<h2>高圧ケーブルやコンデンサ等の充電電流の計算</h2>
絶縁耐力試験を行う前に、被試験物（高圧ケーブル、コンデンサ、変圧器など）は、静電容量（C）を測定する。<br>
PAS、UGS、DS、VCB、LBS、PC等、すべて投入状態を確認した上で、対地静電容量を測定する。<br>
その際、３相すべてを導電性のある銅線等で短絡させておく。<br>
静電容量の測定は、静電容量測定機能を持つテスター等を使用する。<br>
静電容量値から<a href="vtest.php">耐圧試験時に被試験物に流れる電流を計算にて算出</a>する。<br><br>

充電電流の値が大きい場合、<a href="re.php">耐電圧試験用リアクトルを使用して充電電流を打ち消して</a>、耐圧用変圧器や試験機への負担を減らす。

<h2>３相短絡させていない事によるVT焼損</h2>
<img src="images/pas2.png" alt="">
<ul>
	<li>PASやUGSの「VT内蔵タイプ」は、３相のうち２相が内蔵VTの１次側に配線されている。
	<li>内蔵VT１次側の１相のみに電圧を印加すると、静電容量分の充電電流が流れてしまう。
	<li>内蔵VTの容量は25VA程度、一次定格電流は3.8ｍA程度である。
	<li>内蔵VTに定格以上の電流が流れることでVTが焼損し、極度の絶縁低下や短絡が発生する。
	<li>内蔵VTの焼損に気づかずPAS投入し、焼損VTによる高圧部の相間短絡でPASが爆発した例もある。
</ul>

<h2>PAS LA内蔵型の注意</h2>
<ul>
	<li>直流耐電圧試験はDC17kV以上を印加することはできない。
	<li>商用周波耐電圧試験はAC12kV以上を印加することはできない。
	<li>耐圧試験器が容量不足を起こすと、出力電圧が歪み、波高値が異常に高くなることがある。
</ul>

<h2>PASのSOG制御装置 耐圧試験前処置</h2>
<ul>
	<li>制御線P1P2は、各々テーピングで絶縁する。
	<li>他の制御ケーブルは、一括して接地をする。
</ul>


<h2>ステンレス製のSOG制御装置ボックスの接地</h2>
開閉器の接地方式が一点接地の場合、ステンレス製のSOG制御装置ボックスは、5.5㎟以上の接地線でＤ種接地。<br>
または、PAS筐体のA種接地と共用接地でも可。<br>


<h2>耐電圧試験中に試験機がストップ！「抜ける」とは？</h2>

１０分間の絶縁耐力試験中に、急に試験機がストップしてしまう現象。<br><br>

高圧CVケーブルなどに傷があり、被試験物に印加された高電圧が、その絶縁不良箇所から放電して大電流が流れることで、試験機の保護回路が働き、試験機がストップする。

<?php include("footer.php"); ?>