<?php include("header.php"); ?>

<h2>PASやUGSで３相短絡させていない事によるVT焼損</h2>
PASやUGSの「VT内蔵タイプ」は、３相のうち２相が内蔵VTの１次側に配線。<br>
内蔵VT１次側の１相のみに電圧を印加すると、静電容量分の充電電流が流れる。<br><br>

内蔵VTの容量は25VA程度、一次定格電流は3.8ｍA程度。<br>
内蔵VTに定格以上の電流が流れてVTが焼損、極度の絶縁低下や短絡が発生。<br>
内蔵VTの焼損に気づかずPAS投入し、焼損VTによる高圧部の相間短絡でPASが爆発した例も。<br>
<img src="images/pas2.png" alt=""><br>

<h2>LA内蔵型PASの耐圧試験上の注意</h2>
直流耐電圧試験はDC17kV以上を印加すると避雷器が動作し壊れてしまう。<br>
商用周波耐電圧試験はAC12kV以上を印加すると避雷器が動作し壊れてしまう。<br>
耐圧試験器が容量不足を起こすと、出力電圧が歪み、波高値が異常に高くなることがある。<br><br>

SOG制御装置内部には雷害対策のためSA（避雷器）がついている。<br>
各端子間に電圧が印加されるとSAや電子部品が故障する可能性がある。<br><br>

■PASのSOG制御装置の耐圧試験前処置<br>
SOG制御装置についている配線は外す。<br>
制御線P1P2は、各々テーピングで絶縁する。<br>
他の制御ケーブルは、一括で接地をする。<br>

<h2>VT、CT、変圧器の耐圧試験</h2>
VT、CT、変圧器、共通で低圧側（２次側）はすべてジャンパー線で短絡。<br>
短絡させた上で接地に接続してアースへ。<br>
VT、CT、変圧器の筐体の金属部もアースへ。<br>
高圧側（充電部）をジャンパー線で短絡させて電圧を印加。<br>
高圧充電部⇔２次側・筐体アース間との絶縁耐力を試験できる。<br>
２次側にアースがとられていないと１次側と２次側の耐圧試験ができない。<br>

<h2>VT単体の絶縁耐力試験</h2>
高圧側（１次側）をすべて短絡<br>
低圧側（２次側）と筐体部分を短絡しアースに落とす<br>
<img src="images/vt.svg" style="max-width:400px;" /><br>

<h2>CT単体の絶縁耐力試験</h2>
VTと同様<br>
<img src="images/ct2.svg" style="max-width:500px;" /><br>

<h2>PC（高圧カットアウト）単体の耐圧試験</h2>
PC本体はボルトで固定する穴があり、キュービクル内の固定バーと接続。<br>
PC本体には実運用でも特にアース線などに接続はされていない。<br>
なので現地での単体試験はやる必要がないと予想<br>

<h2>地絡方向継電器DGRの絶縁耐力試験</h2>
<a href="zpd.php">ZPD（零相電圧検出器）</a>からのY1Y2線がDGR継電器に取り付いている状態で主回路の絶縁耐力試験を行う場合。<br>
この場合、継電器に想定以上の零相電圧が印可されて継電器が破損する可能性がある。<br>
DGR継電器側のY1とY2端子の結線を外し、ZPDと継電器を分離した方が安全。<br>
（ただ、実際の現場で耐圧試験を行う際にそこまで処置しているかどうかは不明）<br>


<h2>耐電圧試験中に試験機ストップ！「抜ける」とは？</h2>
１０分間の10350Vの絶縁耐力試験中に、急に試験機がストップしてしまう現象。<br>
高圧CVケーブルなどに傷があり、被試験物に印加された高電圧が、その絶縁不良箇所から放電して大電流が流れることで、試験機の保護回路が働き、試験機がストップ。<br><br>

耐圧試験がストップした事例<br>
①CVケーブル端末の施工不良。耐圧試験中に煙が出た。<br>
②中古トランスを使用出来るかの確認依頼、試験前の絶縁メガも50MΩ程度。耐圧中にトランスが膨らんだ。<br>
③変圧器を新品に交換する工事でトランス耐圧中に試験ストップ。メーカーに送り返して調査。<br>
④中古の高圧引き込みケーブルを10350Vで耐圧試験。抜けて絶縁測定したらガクンと落ちたていた。<br><br>

この情報からわかること。<br>
新品の製品でメーカーの試験成績書があったとしても、絶縁耐力試験をクリアする保証はない。<br>
実際に取り付ける直前で現地で絶縁耐力試験をしないと結果はわからない。<br>
新品でも試験機がストップして絶縁破壊を起こす可能性もある。<br>

<h2>中古ケーブルの耐圧試験</h2>
よく聞く例<br>
中古ケーブルの耐圧は絶縁破壊を起こす可能性を考え電気主任技術者の判断で7000Vで試験した。<br><br>

ネット上の感想<br>
・10350Vで抜けるようなTrやPASはそもそも使ってはいけない（そんな程度じゃ普通は抜けない）<br>
・7000Vで試験する根拠は？その試験電圧で安全だと言える根拠を説明できるか？<br>
・大体はケーブルが抜ける。機器で抜ける例はほとんどないらしい。<br>

<h2>耐圧試験中に接地線が外れたらどうなる？</h2>

疑問<br>
耐圧試験中、試験用トランスに繋がった接地線が外れたらどうなる？<br><br>

Twitter上の声（信憑性は不明）<br>
・音がジージーと鳴る。<br>
・試験機を接地していなければ試験機に触れたら試験者が感電する。<br>
・試験機の形で地面が焦げる。<br>
・双興の場合、カウンターが高確率で故障する。<br>
・ムサシ IP-R1500で耐圧トランスに接地線付け忘れて昇圧⇒3000V～5000V付近で試験器の電源落ちた。<br>
　保護回路が働いた？試験器本体にアース繋いでて助かった。<br><br>

接地線が外れていることに気がつく方法<br>
・充電電流の「つまみ」を「最小メモリ」に合わせてから昇圧する。<br>
・1000V、2000Vと昇圧しても、充電電流の針が全く触れなかったら接地線が外れてる可能性。<br>
・目視と同時に、すべての箇所をメガーを使用して接地されているか確認する。<br>
<img src="images/vtest1.svg" style="max-width:800px;" /><br>

<?php include("footer.php"); ?>