<?php include("header.php"); ?>

<h2>耐圧試験用のコード（昇圧トランス⇒対象物へ）</h2>

ネオンコード<br>
15kv用（高圧コード）<br>
ネオン菅灯回路の高圧側配線に用いる電線。<br>
絶縁耐力試験用の昇圧トランスにもついてくるコード。<br><br>
<img src="images/20211216-1.jpg" style="max-width:500px;" alt=""><br><br>

絶縁体：ポリエチレン<br>
シース：ビニル<br><br>

<h2>試験対象物の相間等を短絡させるためのコード</h2>

<img src="images/vtest_code.jpg" style="max-width:400px;" /><br>

日星電気<br>
RSU シリコン AWG22 30kV<br>
スズメッキ軟銅線にシリコンゴムを押出し被覆した電線。<br>
耐寒性・耐熱性・柔軟性・難燃性に優れている。<br>
価格：517円/1m<br><br>

ホームセンター等ではあまりみかけない。<br>
「オヤイデ電気」などの通販サイトにて購入できる。<br><br>

<img src="images/hippo.jpg" style="max-width:250px;" /><br>
ヒッポークリップ（バッテリークリップと検索すると出る）<br>
耐圧のための短絡用コードの先端にとりつけるクリップ。<br>
コードの芯線とヒッポークリップの金属部分をはんだづけして結合する。<br><br>

IV線（単線）<br>
短絡用としてIV線などをぐるぐる巻きにして使用するケースもある。<br>
クリップで掴むより金属との接触面積が増えて音が静かになる場合も。<br><br>

<a href="https://amzn.to/4bNDp37">みのむしクリップ</a><br>
Amazonで10本700円程度で売っている。<br>
LBS、VCB、VCS、コンデンサ、リアクトルなどの相間短絡<br>
各機器のアース間をつなぐために利用できる。<br>
ただし被覆は高圧に耐える保証がないので筐体との接触は避ける。<br><br>

疑問<br>
絶縁耐力試験で、高圧充電部を短絡する線は、低圧用IV線を使用しても良い？<br><br>

予想<br>
線を空中に浮かせた状態であれば問題ない。<br>
ただし線が地面についていた場合は被覆が絶縁破壊を起こして地面に地絡する可能性あり。<br>
空中に浮いた状態であれば、むき出しの針金でも良い。<br>

<?php include("footer.php"); ?>