<?php include("header.php"); ?>

<h2>直流耐電圧試験</h2>

電気設備の技術基準の解釈<br>
【高圧又は特別高圧の電路の絶縁性能】（省令第5条第2項）第15条<br><br>

高圧又は特別高圧の電路（第13条各号に掲げる部分、次条に規定するもの及び直流電車線を除く。）は、次の各号のいずれかに適合する絶縁性能を有すること。<br><br>

一 15-1表に規定する試験電圧を電路と大地との間（多心ケーブルにあっては、心線相互間及び心線と大地との間）に連続して10分間加えたとき、これに耐える性能を有すること。<br><br>

二 電線にケーブルを使用する交流の電路においては、<span style="color:red;">15-1表に規定する試験電圧の2倍の直流電圧を電路と大地との間（多心ケーブルにあっては、心線相互間及び心線と大地との間）に連続して10分間</span>加えたとき、これに耐える性能を有すること。<br>

<img src="images/vtest_dc1.png"><br>

最大使用電圧とは？<br>
公称電圧が1,000〔V〕を超え500〔kV〕未満の電路の場合、その電路の公称電圧の(1.15/1.1)倍<br>
公称電圧6.6kVの最大使用電圧は、6.6kV ✕（1.15 ÷ 1.1）= 6.9kV<br>
試験電圧は最大使用電圧 × 1.5倍 = 交流試験電圧 10.350[kV]<br>
直流電圧で試験をする場合、交流試験電圧 × 2倍 = 20.700[kV]<br>


<h2>直流耐電圧試験器のメリット</h2>
長く太い電力ケーブルや回転機器等の場合、大きな対地静電容量を持つ。<br>
交流での耐圧試験の場合、対地静電容量に比例した「充電電流」が発生する。<br>
すると試験器の容量不足が原因で試験が出来ないケースがある。<br><br>

直流による試験は、漏洩電流のみを対象とするので、試験電流が極小で収まる。<br>
（＝使用開始時のケーブルの漏洩電流はほぼ０と考える）<br><br>

交流で試験するのが大変な静電容量の大きな電力ケーブルや回転機等の試験が可能となる。<br>

<h2>直流耐圧試験の注意点</h2>
直流耐電圧試験では試験終了時に対象物へ電荷が滞留。<br>
放電用の接地棒を使用して放電作業を行う。<br><br>

直流耐電圧試験は交流の２倍相当の電圧となる。<br>
開閉器等に内蔵されるアレスタの放電開始電圧を超過すると焼損の原因となる。<br><br>

アース接地方式（E方式）<br>
高圧機器（PAS,ディスコン）等が接続されている状態だと絶縁劣化診断は出来ない。<br><br>

ガード接地方式（G方式）<br>
高圧機器（PAS,ディスコン）等が接続している状態でもケーブル絶縁劣化診断が可能。<br>


<h2>初期ケーブルの絶縁</h2>
受電設備に設置したケーブルは、開閉器、がいし、ケーブル表面等の漏れ電流の影響を受ける。<br>
なので開閉器、がいし等の切り離しが必要となる。<br><br>

通常のケーブルの内部絶縁抵抗は１００万[MΩ]以上（某社診断結果）<br>
それ以下は初期劣化（トリー発生等）あるいは端末処理に問題。<br>

<h2>直流耐圧試験の注意</h2>
ケーブルシースアースが接地されていることを確認する。<br>
高圧ケーブル３相を短絡し導通があること（短絡されていること）を確認する。<br>
試験対象物が金属筐体や人に触れないよう絶縁シート等で保護する。<br>
交流検電器では反応しないので直流用検電器を使用する。<br>
測定終了後、すぐに被試験物又は高圧出力コードに触ると、被試験物に残っている電荷で感電する恐れがある。<br>
放電方法は試験器の電圧計を確認しながら、自然放電で5kV程度まで下がるのを待つ。<br>
その後、付属の放電抵抗棒を使用して放電する。<br>

<h2>判定基準</h2>
漏れ電流の時間的変化（成極比）<br>
<img src="images/vtest_dc2.png"><br>
最終時の漏れ電流 < １分値の漏れ電流 = 良<br>
最終時の漏れ電流 = １分値の漏れ電流 = 要注意<br>
最終時の漏れ電流 > １分値の漏れ電流 = 危険な状態<br>

成極比による判定基準<br>
１以上：良<br>
0.5～１：要注意<br>
0.5以下：不良<br><br>

成極比とは？<br>
=電圧印加１分後の漏れ電流値÷電圧印加規定後の漏れ電流値<br>
=電圧印加規定後の絶縁抵抗値÷電圧印加１分後の絶縁抵抗値<br>


<?php include("footer.php"); ?>