<?php include("header.php"); ?>

<h2>VTT 複線図</h2>
VTTの位置は、VT２次側と電圧メーターの間にあるのが一般的。<br>
<img src="images/vtt5.png"><br />

<h2>VT⇒ヒューズ⇒VTTまでの複線図</h2>
<img src="images/vtt.svg" style="max-width:400px;"><br />

<h2>VTT プラグ抜き差し時の注意</h2>
VTT試験端子の接触子は、主のみの一重構造。<br>
接触導電部は、挿入時において端子の接触部Bが接触する前にCが開放される。<br>
したがって、プラグ抜き差しの際にプラグから別電源を挿入しても電源混触は起こらない。<br>
しかし、試験用計器にて回路電圧の測定を行う際、回路の瞬時開放による継電器の誤動作が起こる。<br>
なので、継電器をロック状態にして、不動作状態にしておかねばならない。<br>

<h2>VTT試験用端子 電圧の測定</h2>
各相の上下同相を短絡バーにより短絡する。<br>
測定すべき相間に電圧計回路を接続する。<br>
接続が完了したらプラグを端子に挿入する。<br>

<h2>VTT試験用端子 上下どっちがVT２次側？メーター側？</h2>
基本的には、VTTの上側がVT２次側、VTTの下側が電圧メーター側の場合が多い。<br>
ただし、違う場合も多々あるので、しっかり線番を確認すること。<br>
VT２次側はアースと接続されており、VTT端子を挿入しテスターでアースと導通を確認することで、どちらがVT２次側なのか判別ができる。<br>

<h2>VTT試験用端子 ２次側配線にある機器とは？</h2>
VTTの２次側の先には、以下のような機器へ配線されている場合がある。<br><br>

・サブ変電所送りのGR制御電源用<br>
・UVRのP1P2配線<br>
・OCRの電圧引き外し電源用としてCTD（コンデンサ引き外し電源装置）のAC端子へ<br>
・電圧メーター<br>

<h2>事故例</h2>

停電中、VTTのVT側へ電圧印加。<br>
VT２次側に電圧印加⇒VTで逆昇圧し高圧回路に電圧印加。<br><br>

受電中にVTTを挿入。<br>
UVRが動作しVCB開放し全館停電に。<br><br>

受電中にVT側を相間短絡したVTTを挿入した。<br>
VTの相間に短絡電流が流れVT焼損⇒波及事故につながる可能性。<br><br>

VTTの受け側の１次と２次が配線で短絡されていた。<br>
この場合、試験端子を差し込んでも１次側と２次側の切り分けができない。<br>
ようするにこの場合、VTT試験端子使用不可である。<br><br>

なぜVTTの１次側と２次側を短絡したのか？<br>
試験端子を差し込んでも切り分けができないようにあえてした。<br>
試験端子を差し込んでも切り分けることなく電圧を測定することができる。<br>

<h2>VTT試験端子に関する別資料</h2>
<ul>
    <li><a href="https://memo-labo.com/qa8.php">VTT試験用端子とUVRやVCB制御電源の取り付け位置</a></li>
</ul>

<?php include("footer.php"); ?>