<?php include("header.php"); ?>

<h2>電力量計（電力メーター）とは？</h2>

⇒<a href="https://www.fujielectric.co.jp/products/whm/container/doc/d1hukugoukeiki201307.pdf">SP3ER-R 取扱説明書</a><br>
電力を積算して計量する電気計器。<br>
電力を買ったり売ったりする際、その電力量を計算するために必要。<br><br>

全日とは？<br>
前回の検針日から今回の検針日までの合計<br><br>

実量制とは？<br>
契約電力を、メーターで計量した過去１年間の最大需要電力で決定する。<br>
実際に使用した１年間の実績をもとに決定。<br>
<br>
例<br>
・2021/04から開始<br>
・2021/04の最大需要電力68kw⇒68kWで契約<br>
・2021/05の最大需要電力75kw⇒75kWで契約<br>
・2022/06の契約電力⇒2021/07から2022/06の間の最大需要電力で契約<br><br>

FFとは<br>
forward factor（フォワードファクター）<br>
現状が遅れではなく「進み力率」であることを表示している。<br><br>

<h2>電力量計（誘導形）</h2>
透明な容器の中に、回転する円盤と、電力量を表示する文字盤がある。<br>
右下の丸いシールは、検定の有効期限が示されている。<br>
<img src="images/wh2.jpg" style="max-width:500px;" alt="">

<h2>電力量計（精密級複合計器）</h2>
電力量計、無効電力量計、需要電力計を内蔵した電子式。大口需要家に設置されている。<br>
<img src="images/wh1.jpg" style="max-width:500px;" alt=""><br>

<h2>電力需給用複合計器 配線図</h2>
<img src="images/wh3.jpg" style="max-width:600px;" alt=""><br><br>


<h2>電力量計 画面の推移</h2>
実量制（全日）タイプの電力量計<br>
一定時間経過で画面の表示が遷移する<br>
<ol>
    <li>全日有効電力量
    <li>力測用有効電力量
    <li>力測用無効電力量
    <li>最大需要・現在需要電力
    <li>全日有効電力量[検針]
    <li>力測用有効電力量[検針]
    <li>最大需要電力[検針]
    <li>累積最大需要電力・力率[検針]
</ol>


<h2>乗率とは？</h2>
計量器の指示値に乗じて、使用電力量を算出するための倍率のこと。<br>
一般に、変成器付計器に使用される。<br><br>


<h2>合成変成比とは？</h2>

合成変成比<br>
VTとCTの変成比を掛け合わせたもの<br><br>

例<br>
VT比=6600v/110v=60<br>
CT比=200A/5A=40<br>
合成変成比（乗率）=60×40=2400<br><br>

VTとCTの２次側計器（電力量計）で読み取った値を2400倍すると一次側（実電力）がわかる<br><br>

例１<br>
電力量計の指示値=100kWh<br>
実際の電力量=100 kWh×2400=240000 kWh<br><br>

例２<br>
電力量計の表示値：1234.56<br>
乗率：240<br><br>

表示値×乗率<br>
＝表示値×24×10^1<br>
＝1234.56×24×10^1<br>
＝296294.4[kWh]<br>

<h2>電力量計の有効期限</h2>

<img src="images/wh4.jpg" alt=""><br>

特別検定とは？<br>
変成器付計器は、通常は変成器と計器を組み合わせて検定する（組合せ検定）<br>
変成器の有効期間が残っている場合、変成器付計器だけで検定できる制度。<br>



<?php include("footer.php"); ?>