<?php include("header.php"); ?>

<h2>XPFC-144</h2>

<img src="images/xpfc-144-1.png" style="max-width:500px;"><br>

軽負荷<br>
有効電力が設定の軽負荷遮断値以下となった場合に点灯。<br>
この状態が制御遅延時間以上続いた場合に進相コンデンサを遮断する。<br>

<h2>裏面端子</h2>
<img src="images/xpfc-144-2.png" style="max-width:100px;"><br>

<h2>高調波電流測定</h2>
高調波電流測定用CT<br>
R相CT2次側k⇒K1<br>
R相CT2次側l⇒L1<br>
T相CT2次側k⇒K3<br>
T相CT2次側l⇒L3<br><br>

電力計測と高調波電流計測を直列で接続も可能<br>
R相 電力計測用CT２次側k⇒1S、1L⇒K1を短絡、L1⇒R相 電力計測用CT２次側l<br>
T相 電力計測用CT２次側k⇒3S、3L⇒K3を短絡、L3⇒T相 電力計測用CT２次側l<br>


<h2>制御ボタン</h2>
C1,C2,C3<br>
制御⇒動作⇒手動ON⇒自動⇒手動OFF<br><br>


自動モード状態で切替スイッチを押すと順に表示が切り替わる。<br><br>

電圧値<br>
測定中の各線間の電圧値を表示する。<br>
▲▼スイッチを押すと線間電圧が切り替わる。<br><br>

電流値（Ar,As,At）<br>
測定中の各相の電流（1S、1L、3S、3L端子からの入力電流）値を表示する。<br><br>

高調波電流測定用入力電流（Hr,Hs,Ht）<br>
測定中の各相の電流（K1、1L、K3、L3端子からの入力電流）値を表示する。<br><br>

コンデンサ投入回数<br>
各バンクのコンデンサについて投入した回数を表示する。<br><br>


<h2>設定モード</h2>
自動モード状態で設定モード長押しでLED点灯、設定モードに切り替わる。<br>
逆に設定モードを長押しでLED消灯すると自動モードに切り替わる。<br>


<h2>ロック</h2>
C1、C2、C3の各バンクの状態切替ボタンを無効化する機能。<br>
ロックスイッチLED点灯中⇒ロック状態で各バンクの自動、手動などの切替操作ができない。<br>
ロック長押しでLED消灯⇒ロック解除すると各バンクの操作が可能。<br>


<h2>手動・自動</h2>
手動ＯＮ：進相コンデンサを常に投入状態とする。<br>
(設定変更時、遅延時間設定は反映されず即ＯＮする)<br><br>

自動：各設定に沿って自動で力率の調整を行う。<br>
(手動ＯＮ/ＯＦＦからの設定変更時、そのバンクについてその時点のコンデンサ投入状態からの自動制御スタートになる)<br><br>

手動ＯＦＦ：進相コンデンサを常に遮断状態とする。<br>
(設定変更時、遅延時間設定は反映されず即ＯＦＦする)<br><br>


軽負荷⇒進み力率が増える⇒コンデンサを遮断する<br><br>

高調波引込現象<br>
高調波ひずみが大きい時にコンデンサを投入すると、リアクトルのリアクタンス低下により高調波引込現象が生じる。<br>
高調波引込現象が生じると設備の異常過熱、異常音発生、設備が破損する可能性。<br>


<?php include("footer.php"); ?>