<?php include("header.php"); ?>

<h2>静電誘導</h2>
帯電した物体を不導体に接近させることで、帯電した物体に近い側に、帯電した物体と逆の極性の電荷が引き寄せられる現象。<br>
不導体中を実際に電荷が移動することで引き起こされる。<br>
電荷は導体内の電位差を打ち消すように移動するため、導体内部は等電位となる。<br><br>



<h2>対地静電容量と電圧</h2>
<img src="images/yudo1.png" style="max-width:500px;" /><br>
静電誘導は、高電圧の送電線と対象誘電体（電話線、停止回線、線下の傘）と、大地間にそれぞれ静電容量があるために生ずる。<br><br>

送電線aの対地静電容量 = Ca<br>
誘電体bの対地静電容量 = Cb<br>
ab間の相互静電容量 = Cab<br><br>

Vb = { Cab / (Cb + Cab) } × Va


<h2>誘導障害</h2>
静電誘導で他の送電線や通信回線に電流が流れたり、人が刺激を受けたりする障害のこと。<br>
対策方法として静電シールドがある。<br>

<h2>電磁誘導</h2>

磁束が変動する環境下にある導体に、電位差（電圧）が生じる現象のこと。<br>
また、このとき発生した電流を「誘導電流」という。<br>

<img src="images/yudo2.png" style="max-width:500px;" /><br>
Ｉ[A] = 送電線の電流<br>
L[km] = 平行する長さ<br>
Vb = 誘起電圧<br>
M[H/km] = 送電線と通信線の相互インダクタンス<br>

Vb = jωMLI[V]<br><br>

電磁誘導は電流と平行長に比例する。<br>

<?php include("footer.php"); ?>