<?php include("header.php"); ?>

<h2>ZCT 零相変流器</h2>

<img src="images/zct1.jpg" style="max-width:200px;"><br>

３相分の配線を一括でZCTの穴に通して電流を流す。<br>
対称な３相交流である３相の電流は120°ずつ位相がずれている。<br>
健全な状態では各相のベクトルを合成すると打ち消し合ってゼロになる。<br><br>

しかし３相のうち１相が絶縁不良等で地絡を起こすと地面に電流が流れる。<br>
地面に流れた電流は健全相の電線の「対地静電容量」で健全相に電流が流れ込む。<br>
健全相に流れ込んだ電流は変圧器１次巻線を通過した後、地絡相の地絡事故点に向かって流れる。<br>
一線地絡が発生した場合、このようなループで地絡電流は流れ続ける。<br><br>

この状態は、３相の電流が不均衡状態であり、合成してもゼロにならない。<br>
この不均衡状態をZCTのにより検知し、ZCT２次側端子（k,l）から出力する。<br><br>

ZCTの中身はドーナツ状の鉄心と、それにぐるぐる巻にされたコイル。<br>
不均衡電流が鉄心を通過すると磁束Φを発生、これが鉄心（磁気コア）にΦ'として誘導される。<br>
磁気コアのΦ'はコイル巻線に起電力を与える。<br>
コイル巻線の先はZCTの２次側、kとlにつながっており、ここに電圧が発生する。<br>
（※ZCTを不使用の場合、kとlに電圧を発生させないため、電線で短絡させた方が良い？）<br><br>

参考・引用<br>
⇒<a href="https://www.hioki.co.jp/jp/products/listUse/?category=39">電流センサの原理と技術情報 | 製品情報 - Hioki</a><br>

<h2>ZCTの設置場所</h2>
<img src="images/zct1.svg" style="max-width:700px;"><br>
モールドジスコンとLBS+GRの組み合わせの場合。<br>
キュービクルへのケーブル引き込み、地下から立ち上がり部分に設置。<br><br>

ZCTの外観（三菱 BZシリーズ）<br>
ケーブルを通す向きがある。<br>
ZCTの表面に大文字でKとLの文字。<br>
<img src="images/zct1.jpg" style="max-width:400px;"><br>

二次端子（kとl）<br>
試験用端子（ktとlt）<br><br>

ZCTTとは？<br>
ZCT（零相変流器）の試験用端子のこと。<br>
配線の名称は一般的にktとltで表記される。<br>
KtとLtに対して電流を流すことで、ZCTの穴に配線を通し電流を流すことと同義になる。<br>
GR、DGR、ELRなどの保護継電器の試験をする際によく見かける。<br><br>

受電盤の場合、KがUGSやPAS側（電源側）で、LがVCBやLBS側（負荷側）<br>
下から上へのケーブル立ち上がりの場合、ZCTの下面がK、上面がL。<br><br>

<h2>GR試験の際の注意</h2>

配線<br>
GRのZ1⇒ZCTのk<br>
GRのZ2⇒ZCTのl<br>
盤のKt端子⇒ZCTのKt<br>
盤のLt端子⇒ZCTのLt<br>

<img src="images/zct-kl.jpg" style="max-width:300px;"><br>

注意<br>
試験電流はKtとLtに流す。<br>
ZCTのkとlに対して流してはいけない。<br>
GRのZ1Z2に過大な電流が流れGR本体が壊れる。<br>

<h2>ZCTの選定</h2>
適用規格　JEC-1201-2007<br><br>

定格零相一次電流：200mA<br>
定格零相二次電流：1.5mA<br><br>

窓径：定格一次電流（A）<br>
60mm 300A<br>
90mm 600A<br>
110mm 1000A<br>
170mm 1200A<br>
周波数：50/60Hz両用<br>
確度階級：L級（零相電流検出用）<br><br>

ZCTの励磁インピーダンスは二次配線などの誘導・零相電流特性にも影響する。<br>
なので大きい程良く、JEC規格では5Ω以上又は10Ω以上をL級として規定している。<br>
重要回路では 20Ω以上のH級を採用する場合もある。<br>
標準は >10Ω である。<br>


<?php include("footer.php"); ?>