<?php include("header.php"); ?>

<h2>サージアブソーバ ZNR</h2>

ZNRとは英語でZinc-Oxide Non-liner Resistor<br>
日本語訳で「酸化亜鉛非直線抵抗器」<br>
バリスタ（variable resistor）とも呼ばれる。<br>
<img src="https://blog.memo-labo.com/wp-content/uploads/2020/10/ba-300x288.jpg" style="max-width:400px;"><br><br>


製品の表面に「ZNR」と表記がある。<br>
<img src="images/202206231.jpg" style="max-width:400px;"><br><br>

SOGでの使用例<br>
<img src="images/znr.jpg" style="max-width:400px;"><br><br>

ZNRは非直線の電圧電流特性がある。<br>
バリスタ電圧を超える電圧が加わると指数関数的に流れる電流が急激に増加する。<br>
この特性で、サージなどの異常電圧が印可された時だけ、電流を流してサージ電圧を吸収する。<br><br>

他の電子部品を高電圧から保護するためのバイパスとして用いられる。<br>
２つの電極をもつ電子部品で、両端子間の電圧が低い場合には電気抵抗が高い。<br>
電圧が高くなると、あるところで急に電気抵抗が低くなる。<br>

<h2>太陽光発電所の接続箱内のサージアブソーバ</h2>

以下３点に接続されている<br>
①P(+)とN(-)の間<br>
②P(+)とアース間<br>
③N(-)とアース間<br><br>

直流電路の絶縁抵抗を測定する際は、サージアブソーバを電路から取り外す必要がある。<br>
取り外す理由は、サージアブソーバに流れる電流が絶縁抵抗計に影響を与え、正確に測定できないから。<br>
サージアブソーバの動作開始電圧に達すると地面との間が短絡状態となる。<br>
また動作開始電圧に達していなくてもサージアブソーバに多少の漏れ電流が流れる。<br>
それが絶縁抵抗の測定結果に影響を与える。<br>



<h2>壊れるとどうなる？</h2>

バリスタの故障モードには２種類ある<br>
①ショートモード（故障時の大部分はこちら。エレメントに貫通孔が生じる）<br>
②オープンモード（飛散によりエレメントとリード線が切り離された状態）<br><br>

バリスタ故障時の状況<br>
火花、破裂、発煙、発火を引き起こして故障する可能性がある。<br><br>


<h2>サージアブソーバの特殊な使い方</h2>
MCCBの開放、投入作業のとき、念のためMCCBの端子にサージアブソーバをあてる。<br>
これは<a href="tejyun.php">開閉サージ電圧</a>で機器を故障させないため。<br>


<?php include("footer.php"); ?>