<?php include("header.php"); ?>

<h2>零相電圧検出装置 ZPD</h2>
<img src="images/20261010-3.jpg" alt=""><br>

<a href="v0.php">零相電圧 V0</a>を検出する装置。<br>
ZPDは英語で、Zero-Phase-sequence Potential Device（零相電圧検出装置）<br>
ZVTや、メーカーによってはZPCなどと呼ばれることもある。<br>
ZVT = Zero Phase Voltage Transforme<br>

<h2>零相電圧検出用コンデンサ（がいし型）</h2>
零相電圧を得るため、コンデンサで各相ごとに１個ずつ設置できるように、３個に分割したもの。<br>
キュービクル内のアングルのポスト碍子と同じように使用できて省スペース。<br>
<img src="images/v0/2.jpg" style="max-width:500px;"><br><br>

ZPDの裏にはボルト穴が２つある<br>
<img src="images/zpd.jpg" style="max-width:500px;"><br><br>

ZPDの取り付け位置<br>
取扱説明書によれば、VCB（52R）の２次側。<br>
ただ場所によってはDSの二次側、VCBの１次側にある場合も。<br>
52F1、52F2のようにフィーダーがある場合、ZPDは52Rの２次側と52F1の１次側の間。<br>

<h2>零相電圧変換器</h2>
<img src="images/zpd1.jpg" style="max-width:300px;"><br>
継電器に適した零相電圧を得るための変換器。<br>
変圧器の1次側と2次側の間は絶縁されているので安全。<br>
零相電圧変換器のY1,Y2と、地絡方向継電器のY1,Y2を接続する。<br>
配線図で確認すると、E端子はA種接地、Y2はD種接地がされている。<br><br>

DGRやOVGRの試験をする際、Vo測定においてT端子とE端子に線を接続する。<br>
この時、DGRやOVGRの位置と、零相電圧変換器の位置が遠い場所に設置されている場合がある。<br>
その場合、長めの延長線が１本あれば、延長線をT端子にとりつけ、アース線はキュービクルのA種接地に接続。<br>
こうすればわざわざ２本の線を遠くまで伸ばす必要はなくなる。<br>

<h2>周波数</h2>
短絡する端子を変更すると50Hzと60Hzの切替が可能。<br>
竣工検査や増設の場合、この部分もチェックする必要がある。<br>
50Hz用の短絡を設定した場合、T端子直下のコンデンサの下にコンデンサが並列で１つ追加となる。<br><br>

コンデンサを直列に接続すると電圧は静電容量に比例して分圧。<br>
コンデンサを並列に接続するとコンデンサの和が合成静電容量となる。<br>
並列部を直列に変換した時のコンデンサ容量は増える。<br>
するとリアクトルにかかる部分の電圧は上昇する。<br><br>

OVGRやDGRの零相電圧Voの最小動作値が許容値の範囲外だった場合<br>
この場合、ポータブル電源や試験機の周波数の設定を疑う。<br>
継電器は50Hzなのに60Hz設定で試験すると値がずれてしまい許容範囲を超える。<br>

<h2>ZPDの配線</h2>
電磁波ノイズなどの影響を受けるため、２芯シールド線（0.75m㎡ 以上）を使用する。<br>
また、電線の長さは極力短くなるようにする。<br><br>

使用するケーブルは「CVV-S ビニル絶縁ビニルシースケーブル」<br>
これは静電遮へいの必要がある制御用回路に使用される。<br>
ケーブルのノイズ対策をするため、銅テープの接地は、片端で行う。<br>
⇒<a href="noise.php">ケーブルのノイズ対策・静電しゃへい・シールドとは？</a>


<h2>ZPDの仕組みと試験時の電圧印加方法</h2>

<img src="images/v0/7.png" style="max-width:400px;"><br>
C1 = ZPDのT端子（テスト端子）のコンデンサの容量<br>
C2 = ZPDの検出用コンデンサの容量<br>
C3 = U、V、Wの各コンデンサの容量<br><br>

零相電圧は、U・V・W各相のコンデンサC3と、検出用コンデンサC2で分圧される。<br>
検出用コンデンサC3にかかる電圧を、さらに変圧器で小さくしたものが「Y1-Y2」間に電圧として発生する。<br>
Y1Y2で継電器用に降圧すると同時に、この変圧器で１次側と２次側が絶縁される。<br>

<h2>コンデンサの分圧</h2>

コンデンサ静電容量の計算<br>
⇒<a href="c.php">コンデンサの直列と並列について</a><br><br>

C3の１個あたりの静電容量 = 250pF<br>
並列なので、C３、３個の合成容量 C3_All = 750pF<br><br>

C2 = 0.15μF<br>
V0 = 零相電圧<br>

<h2>静電容量の計算</h2>

■静電容量の単位<br>
ミリ mF 10^-3<br>
マイクロ µF 10^-6<br>
ナノ nF 10^-9<br>
ピコ pF 10^-12<br><br>

C3_All = 750pF = 750 * 10^-12<br>
C2 = 0.15μF = 0.15 * 10^-6 = 150000 * 10^-12<br><br>

C3_All:C2 = 1:200<br>
V0:V2 = 200:1<br><br>

１相完全地絡時の零相電圧＝3810Vなので、<br>
3810:V2 = 200:1<br>
V2 = 19.05<br><br>

Trの変圧比 = 20:1なので、<br>
y1-y2間電圧 = 0.95V ≒ 1V<br>


<h2>試験時の配線方法</h2>
１．ZPDのT端子とE端子に電圧を印加する。<br>
２．ZPDにT端子がない場合、U・V・W（高圧母線１次側）をすべて短絡した側と、ZPDのE端子に電圧を印加する。<br><br>

１の場合、本来の回路には電圧が印加されていないので、正確な測定とは言えない。<br>
２の場合、正確な測定ではあるが、高圧回路に電圧を印加するので感電する恐れがあり、危険。<br>

<h2>ZPDの取り付け位置</h2>
キュービクル内のZPD位置でよくあるパターン<br>
VCB２次側、高圧母線同士をエポキシ碍子とブスバーで接続する部分で分岐。<br>
ZPDに向かうためのKIPケーブルを分岐させてケーブルを延ばす。<br>
<img src="images/zpd1.svg" style="max-width:800px;" /><br>


<h2>テスト端子Tと静電容量</h2>
ZPDボックスのテスト端子Tの先にあるコンデンサ「C1」の静電容量は750pF。<br>
高圧のエポキシ樹脂「C1」は１個250pFなので、一次側三相一括にした場合と等価。<br>

<h2>エポキシ樹脂がいし部分にあるT端子</h2>
テスト端子がボックスタイプではなくエポキシ樹脂がいし部分にあるタイプもある。<br>
メーカーにもよるが、V0整定値が5%=190Vではなく、5%=190V × 3 = 570Vの場合もある。<br>
ただし、T端子がエポキシ樹脂がいし部分にあっても、V0整定値が5%=190Vの場合もある。<br>
この場合、T端子に印加できる電圧の上限が決められているので注意が必要。<br><br>

さらにDGR試験にて最小動作電流試験や動作時間試験を行う際、V0印加電圧を整定値の150%に整定する事が多いが、メーカーによってはV0印加電圧を整定値の130%としている製品もある。


<?php include("footer.php"); ?>