<?php include("header.php"); ?>

<h2>零相基準入力装置の一次側に三相一括で電圧印加</h2>
JIS C 4609<br>
高圧受電用地絡方向継電装置<br>
「零相基準入力装置の一次側に三相一括で、」という記述がある。<br>
零相電圧変換器のT端子に関する記述はない。<br>
とすると、正確な試験方法は高圧母線の三相一括とアース間に電圧印加。<br>
零相電圧変換器のT端子で試験する方法は正確な試験方法ではない。<br><br>

トラブル例<br>
PASやUGSのSOG試験端子ではv0が動作しなかった場合、どうする？<br>
PASやUGSの負荷側の高圧母線三相一括とアース間で電圧を印加してみる。<br>
もしこれで動作した場合、試験端子は故障しているが運用上は問題ないので交換対象外。<br>
逆に試験端子でOK、三相一括でNGな場合、これは交換対象。<br><br>

疑問<br>
PASやUGSの１次側には高圧の電圧が充電状態となっている。<br>
開放状態で２次側が無電圧であっても、そこに試験電圧を印加するのは危険では？<br><br>

試験端子の故障と結論づける前に<br>
・試験機から電圧が出力されているかテスターにて確認。<br>
・継電器側の試験端子のネジの緩みがないか確認。<br>
・予想していた値で動作しなくても継電器の許容範囲まで電圧を印加してみる。<br>


<?php include("footer.php"); ?>