<?php include("header.php"); ?>

<h2>三菱 MPD 零相電圧検出装置 V0印加の注意</h2>

<img src="images/20261010-3.jpg" alt=""><br>

※取扱説明書の注意書き<br>
試験端子Tへの最大入力電圧はAC380V以下<br>
三菱の零相電圧試験端子は他社製品とは違い 1/10 の電圧印加<br>
例：三菱DGRのV0整定が5%の場合、試験端子ボックスT-E間への電圧印加は19V付近で動作<br><br>

MPD内部の変圧器の変圧比は1:10らしい。<br>
NとEの間にある記号は、コンデンサではなく、Zの形のアブソーバ？となっている。<br>
MPD-3Cの静電容量は、他のメーカーと同じ、１個250pFであった。<br>
T端子の先にあるコンデンサの静電容量に関する記載は、見当たらなかった。<br>

<h2>考察（予想）</h2>
T端子に印加する最大入力電圧はAC380V<br>
MPD-3C高圧１次側で１相完全地絡が起こった場合のNにかかる零相電圧は3810V<br>
6.6kV 完全地絡時のZVT二次出力電圧Y1-Y2間は7V<br>

Trが1:10だとすると、Tr１次側に0.7V電圧がかかるとき、完全地絡時。<br>
T端子に380V印加⇒Tr１次側に0.7V、Tr２次側に7V（１相完全地絡を再現）<br>
エポキシ樹脂３相短絡で高圧部分に3810V印加⇒Tr１次側に0.7V、Tr２次側に7V（１相完全地絡を再現）<br><br>

<?php include("footer.php"); ?>