<?php include("header.php"); ?>

<h2>臭気の測定方法</h2>

臭気の測定方法は大きく分けて２つ。<br><br>

１．成分濃度表示法<br>
ガスクロマトグラフ等の分析機器により、においの物質、濃度を測定して表示する。<br><br>

２．三点比較式臭袋法（臭気指数測定）<br>
ヒトの嗅覚を用いてにおいを数値化する。<br><br>

臭いとは、固有のにおいを持つ化学物質が集まった多成分の混合体。<br>
なので、分析機器を用いた測定と、実際の臭いの感じ方とは、異なった結果となる。<br>
悪臭規制や指導には、多くの国で「嗅覚測定法」が採用されている。<br>


<h2>酸素濃度の測定</h2>
貯水槽や排水槽などで使用する。<br>
・ガルバニ電池方式<br>
・ポーラログラフ方式<br>

<h2>窒素酸化物の測定</h2>
窒素酸化物（NOx）<br>
・一酸化窒素（NO1）<br>
・二酸化窒素（NO2）<br><br>

石油の燃焼などにより排出される。<br>
大気汚染防止法で「ばい煙」に指定されており、光化学スモッグの原因になる。<br><br>

■測定方法<br>
ザルツマン法（試薬との反応）<br>
化学発光法（試料ガスとの混合による発光強度を測定する化学発光法）<br>



<?php include("footer.php"); ?>