<?php include("header.php"); ?>

<h2>エアコンの臭いとカビ</h2>
エアコンの吹出口見える黒い点々とした汚れはカビ。<br>
カビはエアコンが吸い込んだ生活臭とともに、イヤな臭いの原因になる。<br>
アレルギー性鼻炎や気管支炎ぜんそくの原因になる可能性もある。<br>

<h2>エアコン洗浄スプレー</h2>
エアコン洗浄スプレーを使った後は、エアコンについた洗浄剤を落として内部を乾燥させる必要がある。<br>
残った洗浄剤や水分がカビの栄養分となり、次の年にさらにカビが発生する。<br>

<h2>エアコンの内部クリーン機能</h2>
エアコンの内部クリーン機能で乾燥させるとカビの繁殖を抑えられる。<br>
冷房や除湿運転が終わった後「送風」や「暖房」運転を行う機能のこと。<br>
室内機内部を乾燥させて、カビや臭いの発生を抑える効果がある。<br><br>

冷房や除湿機能を使用すると、熱交換により室内機の内部に結露が発生する。<br>
この水分を放置すると内部の湿度が上がるため、カビや臭いの原因となる。<br><br>

最近の商品では、イオン発生装置やプラズマ発生装置などによる除菌効果などもある。


<?php include("footer.php"); ?>