<?php include("header.php"); ?>

<h2>ビル管（建築物環境衛生管理技術者）とは？</h2>

建築物環境衛生管理技術者（通称：ビル管）<br>

・国家資格<br>
・建築物の環境衛生の維持管理に必要な資格<br>
・呼び名として、ビル管、ビル管理士、環境衛生技術者などと呼ばれる<br>
・認定団体は「厚生労働省」<br>
・面積3000m2以上（学校は8000m2以上）の「特定建築物」で「選任義務」がある<br><br>

兼任（条件の緩和）<br>
令和4年4月に法改正<br>
所有者等が業務の遂行に支障がない場合、複数の特定建築物を兼任することが可能。<br><br>

緩和の理由<br>
・業界全体の慢性的な人手不足のため（ビル管理士不足）<br>
・ICTの発達でビル管理が以前より自動化されたため<br><br>

受験資格<br>
厚生労働省令で定められた建築物の用途部分において、同省令の定める実務に2年以上従事した者<br>
（※修理専業、アフターサービスとしての巡回などは実務に該当しない）<br>
2021年の合格率は17%程度<br><br>

待遇<br>
・会社に名義貸しをして名義使用手当◯◯円など<br>
・その他、資格手当代として毎月◯◯円など<br><br>

転勤・移動命令<br>
ビルを複数管理するビル管理会社の場合、移動や転勤命令があるらしい。<br>
ビル①の電気主任技術者が引退するから、ビル②で働く若手にビル①に行ってもらう、とか。<br>
なので電験三種に合格しても会社に資格を持っていることを内緒にしている人もいるらしい。<br><br>

その他<br>
・複数のビルを管理するビル管理会社の社員として重宝される<br>
・ビル管より電験三種、エネ管の方を求めている企業もあり、そちらの方が高待遇な場合が多い<br>
<?php include("footer.php"); ?>