<?php include("header.php"); ?>

<h2>ボイラー技士2級を取る意味ってある？</h2>


「ビルメンに就職するならビルメン４点セットのひとつ、ボイラー技士２級持ってた方がいい」<br>
そんなネット情報を鵜呑みにして受験し、合格した過去がある。<br>
しかしこの資格って本当に必要なのだろうか？<br><br>

ボイラー技士とは？<br>
労働安全衛生法に基づく日本の国家資格（労働安全衛生法による免許証）の一つ。<br>
空調、温水ボイラーの操作、点検を業務とする。<br>
ボイラー技士の他に、ボイラー整備士、ボイラー溶接士などがある。<br>
<br>
資格の区分<br>
・特級ボイラー技士<br>
・一級ボイラー技士<br>
・二級ボイラー技士<br>
<br>
ボイラーとは？<br>
身近なもので言えば「やかん」のようなもの。<br>
水を入れたやかんを火にかけ、水が沸騰させ、そのお湯や蒸気を活用する。<br>
工場・デパート・病院・ホテルなど大きな建物の大半は、熱源としてボイラが利用されている。<br><br>

具体的な業務内容例<br>
・ボイラー運転時の検針<br>
・外観、伝導率、pHなどの値を取得<br>
・減水警報の試験<br>
・減圧弁の調整や年次点検は業者さんに依頼<br><br>

メリット<br>
・ビルメンへの就職のときに多少有利？<br>
・会社によっては資格手当が1000円くらい付く。<br>
・ボイラーに関する最低限の知識を有するという証明になる。<br>
・実際に資格を持っていないとダメな職場もあるらしい。<br>
・大型ホテルの給湯用蒸気や病院、地域熱供給施設では必須の資格。<br>
・当直者の必須資格の現場もある<br><br>

デメリット<br>
・現状は資格が必要のない「<a href="boiler">貫流ボイラー</a>」が多いらしい。<br>
・試験会場が少ない。場所は安全衛生技術センターだけ。<br>
（全国７か所：北海道、東北、関東、中部、近畿、中国四国、九州）<br>
・試験に合格しても確か免許取得には別途申請が必要でお金と手間がかかった記憶。<br>

<h2>ボイラー技士 Ｑ＆Ａ（ネット調べ）</h2>

Q.現在、２級ボイラーが必要な現場は減ってる？<br>
A.特別教育で運転可能な「貫流ボイラー」を複数台設置するのがトレンド。<br>
なので２級ボイラーが必要な現場は減っているらしい。<br><br>

Q.ボイラー１級が必要な現場ってどんなところ？需要はある？<br>
A.コジェネ、バイオマス、地域熱源供給では作業主任者として1級以上の所持者の需要はある。<br>


<?php include("footer.php"); ?>