<?php include("header.php"); ?>

<h2>ボイラーとは？</h2>
原始的なドラム缶と薪ボイラーの仕組み。<br>
水道水がフレキの中を通りドラム缶内の温水によって温められる。<br>
上部は密閉されていないので爆発する心配がない。<br>
<br>
<img src="images/boiler1.svg" style="max-width:500px;" /><br>


<h2>小型貫流ボイラー</h2>
管によって構成される。<br>
管の一方から水を送り込み、もう一方から蒸気を取り出す。<br>
保有水量が少なく、早く蒸気を発生させることができる。<br>
コンパクトでボイラの設置スペースが少なくて済む。<br>

<img src="images/boiler2.jpg" style="max-width:300px;" /><br>

メーカー名：三浦工業 《MIURA》<br>
機種名：ボイラー 蒸気ボイラー<br>
型式名：SQ-1500AS<br>
サイズ：幅1,110mm 奥行2,060mm 高さ2,380mm<br>
重量：2,000kg<br>
電気：3相200V6.25kw<br>
能力：1500kg/h<br>


<h2>油焚きボイラとガス焚きボイラの違い</h2>
ガスは油に比べて燃焼効率が高く高効率な運転ができる。<br>
油だきはススが発生し、ススは熱伝導率が小さく、水への伝熱量は大幅低下。<br>
ガスは低温腐食の原因となる硫黄をほとんど含まないのでエコノマイザでの十分な排熱回収が可能。<br>
ガスは管理面においても効率化を図っており燃料貯蔵スペースの有効利用も可能。<br>

<h2>油焚きボイラのデメリット</h2>
<img src="images/boiler3.jpg" style="max-width:400px;" /><br>
タンク貯蔵所を地下に埋めた場合、タンク上面には「保安空地」が必要。<br>
またタンクローリー駐車スペース「受入用空地」が必要。<br>

<?php include("footer.php"); ?>