<?php include("header.php"); ?>

<h2>雪や霜を落とすために自動車のフロントガラスにお湯をかけると割れる理由</h2>

ガラスの特徴<br>
熱が伝わる速度が遅く、熱を通しにくい性質がある。<br>
温度が上がると膨張し、温度が下がると収縮する性質がある。<br>
お湯をかけるとお湯に接した面の温度が上昇しガラスが膨張する。<br>
反対側（内側）は熱が伝わりにくく膨張しない。<br>
この変化のバランスでガラスが割れるらしい。<br><br>

自動車のフロントガラスの特徴<br>
フロントガラスは破損した場合、破片の飛び散りを防ぐため、「３層構造」になっている。<br>
これは「合せガラス」と呼び、２枚のガラスとその間に挟まった柔らかい樹脂膜で作られている。<br>
なのでガラスのコップなどよりも熱が伝わりずらい。<br><br>

ぬるま湯だったら割れない？<br>
ぬるま湯なら温度差がそこまで激しくないので割れる危険度は下がるらしい（極寒地は除く）<br>
しかし、霜が融けてもお湯が新たな水の膜として、フロントガラスに張り付き凍ってしまう危険。<br><br>

自動車の合わせガラス、その他の特徴<br>
UVカット、遮光、遮熱（近赤外線カット）、遮音、調光など。<br>
フロント以外にもサイドドアやパノラマルーフなど用途はいろいろ。<br>

<?php include("footer.php"); ?>