<?php include("header.php"); ?>

<h2>貯水槽とは？</h2>
貯水槽とは、水を貯める施設・設備のこと。<br>
上水道用水のほか、工業用水、防火用水などの用途がある。<br>
貯水槽は、受水槽、高置水槽、圧力水槽に大別される。<br>

<h2>貯水槽の清掃義務</h2>
10ｍ3を超える受水槽を備えた給水設備は、簡易専用水道として、水道法で１年以内ごとに１回、<br>
水槽の清掃や厚生労働大臣の指定する検査機関等による定期検査などを行うことが義務づけられている。

<h2>受水槽とは？</h2>
ビルやマンション等など多量の水を使用する建物などで、<br>
水道局から水道管を通って送られてきた水を、いったん貯めておく容器のこと。<br>


<h2>直結直圧式（直結式）</h2>
水道本管の圧力によって直接供給するもの。<br>
２階建て以下（地域によっては５階程度）の建築物に用いられる。<br>
管理の手間が少ない。<br>
一般的に戸建住宅ではこの方式が用いられている。<br>

<h2>直結増圧式（直結式）</h2>
水道本管から引き込まれた給水管に指定された増圧ポンプを直結して給水管内の水圧を増圧して供給する。<br>
水槽がなく、管理の手間が少なく、衛生面でもメリットが大きい。<br>
水道管の強度など、インフラが整っていない地域では使用することができない。<br>
近年、受水槽方式に変わり、多くの地域で普及が推進されている。<br>
停電時には増圧給水装置が稼働できなくなり、増圧によって給水している上層階は、断水する。<br>


<h2>高置水槽とは？</h2>
<img src="images/chosui/2.jpg" alt="" style="max-width:300px;"><br>

高置水槽方式は、必要とされる圧力を得るため、給水の箇所よりも高い位置の水槽にポンプで揚水し、重力で給水するものである。
<h2>高置水槽のメリット</h2>
断水や停電時でも、タンクに貯めた水を利用できる。<br>
災害対応のため、配管破損時用の緊急遮断弁の設置が推奨されている。<br>
必要な動力が少なく、省エネルギーである。<br>
ポンプの発停回数が少なく、長寿命である。<br>
圧力変動が小さい。<br>
大便器の洗浄に、フラッシュバルブ（※１）が使用できる。<br>

<h2>高置水槽のデメリット</h2>
定期的な水槽清掃と水質検査が必要。<br>
設置面積が大きく、高所に重量物を設置するための構造上の配慮が必要。<br>

<h2>※１ フラッシュバルブ式とは？</h2>
フラッシュバルブ式のトイレは、学校や駅など不特定多数の人が連続して使用する公共施設で多く使用されている。<br>
水道管に直接取り付けられており、レバーペダルや人感センサーで起動させることで強力な水流で便器を洗浄する。<br>
タンク式のように水を貯めておく必要がなく、時間をおかずに連続して使用することができる。<br>
タンクを設置するスペースが必要ないため、省スペースが可能。

<?php include("footer.php"); ?>