<?php include("header.php"); ?>

<h2>水垢とは？</h2>
水道水に含まれるカルシウムなどのミネラル分が固まったもの。<br>
水自体は蒸発してなくなるが、含まれているミネラル分は残る。<br>
それがどんどんと蓄積し、白い輪状の跡になる。<br>
水道水のミネラル分を取り去ることはできないので水垢汚れを完璧になくす方法はない。<br><br>

洗剤を使って力まかせにこするだけでは落とせない。<br>
水が蒸発して残った成分なので洗剤がなじまない。<br>

<h2>水垢を落とす方法</h2>
メラミンスポンジ、別名「激落ちくん」100円ショップで売っている。<br>
水を含ませてこするだけで、汚れが落ちる。洗剤はいらない。<br>
水アカ、ステンレスのシンク、蛇口、トイレの黒ずみ、茶しぶ、ガラスコップの黒ずみなど。<br><br>

ステンレス製のスポンジ。コゲ取りスポンジ。100円ショップで売っている。<br>
効果的なのはステンレス製のシンクなどについた水垢。<br>
注意点は、傷がついたら困るようなデリケートなものには使用しないこと。<br>
樹脂製の洗面台などは、超やさしく撫でるように傷つかないように洗う。<br>

<?php include("footer.php"); ?>