<?php include("header.php"); ?>

<h2>系列系ビルメンと独立系ビルメンの違いとは？</h2>

系列系ビルメン<br>
親会社が自社の建物を管理させるために設立した子会社。<br><br>

系列系ビルメンの例<br>
・三井不動産（親会社）⇒三井不動産ファシリティーズ<br>
・竹中工務店（親会社）⇒アサヒファシリティズ<br><br>

独立系ビルメン<br>
親会社などを持たずに単独でビルメンテナンスを行う会社のこと。<br>
元々はビルの清掃業から始まった会社が多い。<br>
業務拡大に伴い、清掃⇒警備⇒設備管理まで手を広げた会社もある。<br><br>

企業例<br>
・太平ビルサービス<br>
（実際に面接に行った経験あり。地方在住、支給額１８万、内定辞退）<br>

<h2>待遇の違い（給与・賞与・休暇）</h2>

全体的な傾向として、系列系の方が待遇は良いらしい。<br>
理由は、親会社がデベロッパー、ゼネコン、メーカー、鉄道会社であることが多く、経営基盤が安定。<br>
よって給与や賞与が高め、退職金制度が充実、住宅手当など福利厚生が手厚い場合も多いらしい。<br><br>

独立系は受託契約によって利益を出すため、価格競争の影響を受けやすく、経営基盤が不安定。<br>
ただし大手独立系は待遇が比較的良い会社もあります。逆を言えば中小の独立系は待遇が比較的低い。<br>

<?php include("footer.php"); ?>