<?php include("header.php"); ?>

<h2>エレベーターの点検義務</h2>

建築基準法<br>
・年１回の定期検査<br><br>

労働安全衛生法<br>
・年１回の性能検査<br>
・月１回の自主検査<br>

<h2>エレベーターの種類</h2>

・油圧式<br>
・ロープ式<br>

<h2>油圧式とは？</h2>
電動ポンプで油圧ジャッキを働かせてエレベーターを動かす。<br>
積載力が大きく重量物の搬送に適している。<br>

<h2>ロープ式とは？</h2>
建物の屋上に機械室を設置して、巻上機、ワイヤーロープ、重りを利用してエレベーターを動かす。<br>
巻上機と制御装置を屋上の機械室内に設置するタイプが、最も広く普及している。<br>


<h2>エレベーターと停電</h2>
エレベーターが動作中に停電した場合<br>
停電灯が自動点灯しますので、真っ暗になることはない。<br>
ドアを無理にこじ開けない。昇降路に転落する原因となる。<br>
閉じ込め防止機能として「停電時バッテリー運転」が働く。<br><br>

エレベーターが停止しているときに停電になった場合<br>
ドアの開閉のみ行われる。<br>
他階への運転は行わない。<br>


<?php include("footer.php"); ?>