<?php include("header.php"); ?>

<h2>残留塩素濃度の測定</h2>

残留塩素濃度の測定の必要性<br>
・水道、浄化槽、プール、大浴場などで塩素殺菌が広く実施されている。<br>
・大腸菌、O-157、レジオネラ属菌などから人々を守る。<br>
・殺菌効果の持続、残留塩素濃度の計測、管理は必須。<br><br>

比色法<br>
・DPD（ジエチル-p-フェニレンジアミン）法<br>
・DPD試薬を用いた比色法。<br>
・現在もっとも普及している。<br><br>

ヨウ素法<br>
・サンプル水にヨウ化カリウムを加えて着色させる。<br>
・それを再度無色化するまでに数種の薬液を添加、加えた薬品数から濃度を測定する。<br>
・値段が高い。<br><br>


<h2>塩素とは？</h2>
一般に塩素という場合、塩素分子（Cl2、二塩素、塩素ガス）を示す。<br>
常温常圧では特有の臭いを持つ黄緑色の気体で、腐食性と強い毒を持つ。<br>
塩素を気体で扱うのは困難。<br>
水酸化ナトリウム(NaOH)水溶液と反応させた次亜塩素酸ナトリウムで利用されることが多い。<br><br>

塩素のメリット<br>
・病原性の菌を殺菌し感染力を失わせる。<br>
・残留塩素となってもその効果を各家庭の蛇口まで維持できる。<br><br>

塩素のデメリット<br>
・独特のカルキ臭<br>
・有害物質トリハロメタンの生成<br>
・量が多い場合、塩素そのものが人体に有害<br>
・肌や髪にトラブルが出る可能性がある。<br>
・塩素はタンパク質を破壊する働きを持っている。<br>


<?php include("footer.php"); ?>