<?php include("header.php"); ?>

<h2>無水エタノールとは？</h2>
水を（ほとんど）含まないエタノールのこと。<br>
消毒用エタノールとの違いは、アルコール濃度。<br>
消毒用エタノールは、エタノール8に対し水2の割合で薄めてある。<br>
無水エタノールはエタノール濃度が99.5％以上。<br>

無水エタノールは水で薄めることで、はじめて殺菌・消毒の効果が現れる。<br>

<h2>無水エタノールは水道水で薄めても良い？</h2>

精製水とは？<br>
・地下水や水道水などを原水としてろ過をおこなう。<br>
・イオン（水に溶けたマグネシウムやカルシウムなどのミネラル）成分や細菌などをろ過や蒸留によって除去した水<br>
・イオン交換、逆浸透膜などで水道水を処理<br>
・有機物やイオン成分の大半を除去<br>
・菌が増殖しやすい<br>
・開封後は新たに雑菌を含む空気が入るために早めに使い切る必要がある<br><br>

精製水のメリット<br>
・天然水や水道水にはカルシウムやマグネシウムなどのミネラルが含まれている。<br>
・機械に使用するとミネラルが機械の中でたまり機械の故障や水アカの原因になる可能性。<br>
・精製水はミネラルが除去されているので、その心配がない。<br><br>

無水エタノールを薄めるのは「精製水」でなく「水道水」でも問題ないらしい。<br><br>
参考：<a href="https://www.sankyo-chem.com/wpsankyo/3076">除菌用にエタノールを希釈するなら水道水</a>

<h2>エタノールの掃除効果</h2>
エタノールは、水溶性・油溶性の両方の汚れを落とす力がある。<br>
エタノールは揮発性が高く、精密機械や家電の掃除に最適。<br><br>

パソコンのキーボードやマウス<br>
布に無水エタノールをつけて、キーボードの汚れを落とす。<br>
仕上げとして、柔らかい布で拭きあげれば完了。<br><br>

ガスコンロや電子レンジ内部などの汚れ<br>
スプレーボトルに無水エタノールを入れて油汚れに直接吹きかけ、乾いた布で拭き取る。<br><br>

無水エタノールの注意<br>
無水エタノールはアルコール濃度が高いので引火しやすい性質がある。<br>
無水エタノールの使用中はガスコンロなどの火は使わない。<br>

<h2>無水エタノールの詳細</h2>

成分<br>
エタノール (C2H6O) 99.5vol%以上を含有<br>
無色澄明<br><br>

使用上の注意<br>
<ul>
    <li>引火しやすいので、火気の近くでは使用しない。
    <li>一度に大量に使用しない。
    <li>みだりに加熱、加減圧したり噴霧、蒸発させない。
    <li>目、その他粘膜等に触れないよう注意する。
    <li>飲んではいけない。
    <li>シミ、変色の原因となるので家具や床などの白木、桐、ニス、ラッカー塗装品などに使用しない。
    <li>使用期限を過ぎた製品は使用しない。
    <li>刺激が強く肌に直接触れると水分を奪ってしまうので無水エタノールを扱う際には手袋を着用する。
</ul>


<?php include("footer.php"); ?>