<?php include("header.php"); ?>

<h2>外資系ビルメンとは？</h2>
「求人ボックス」などの求人サイトで<br>
・「英語　電験三種」<br>
・「英語　電気主任技術者」<br>
などで検索すると外資系ビルメンの求人がたくさん出てくる。<br>
必須スキルの欄に「英語初級」とか「TOEIC◯◯点程度」などの記入がある。<br>


<h2>外資系ビルメン・設備管理の今後を予想</h2>
日本は円安で従業員の質も良く給与も安く済むので日本で生産工場を作ることはお得。<br>
例えば半導体の受託生産で世界最大手の台湾のTSMCも熊本県菊陽町に工場を建設すると発表。<br>
半導体の外資系企業「ルネサス」も２０２４年、甲府工場（山梨県甲斐市）を再稼働予定。<br>
再エネのメガソーラーも外資系企業がたくさんある。<br>
というわけで今後も外資系企業の求人は増えると予想。<br>
ますます英語スキルの需要が高まる気がする。<br>


<h2>外資系ビルメンのメリットとは？（予想）</h2>
英語が喋れない、英語力に自信がない人がほとんどなので周りと差別化できる。<br>
技術力と英語の２つを使って仕事をしているということでミーハーな日本人から憧れの対象になる。<br>
日本企業のビルメンに比べて給与が高い。<br>


<h2>外資系ビルメンのデメリットとは？（予想）</h2>

参政党、神谷宗幣氏の主張<br>
「外資系企業で働く人は外国に利益を与えて日本企業を弱くさせている人」<br>
⇒<a href="https://twitter.com/R_taro1221/status/1718798375515201696">参考動画（外資系企業に働く人に対する神谷さんの意見）</a><br>

<?php include("footer.php"); ?>