<?php include("header.php"); ?>

<h2>都市ガスとは？</h2>
<img src="images/gas1.jpg" style="max-width:100px;" alt=""><br>
主成分はメタン（CH4）<br>
無色、無臭、空気より軽い、非常に引火性の強い気体。<br>
空気より軽いので、ガス漏れ警報器の取り付け位置は天井。<br>
ガス会社がガスタンクを設置する。<br>
地下のガス導管を通じて各家庭に供給される。<br>
電気と同じく、ガスの小売りが2017年から自由化された。<br>
メタンを主成分とした液化天然ガス＝LNG（Liquefied Natural Gas）<br><br>

地下の配管を通すので災害時に供給が途絶えてしまうと復旧が難しい。<br>

<h2>LPガス（プロパンガス）とは？</h2>
<img src="images/gas2.jpg" style="max-width:100px;" alt=""><br>

LPガスの主成分はプロパン（C3H8）とブタン（C4H10）<br>
常温で通常の気圧では気体だが圧力を加えたり冷却すると液体になる。<br><br>

家庭用のLPガスはプロパンの比率が多いので、プロパンガスと呼ばれる。<br>
工業用のLPガスはブタンの比率が多いので、ブタンガスとも呼ばれる。<br>
LPガスは液化石油ガスである。<br><br>

ボンベ配送や管理に人件費、また各業者の自由価格設定で料金が高い。<br>
配管が無い地域でも使えるので、どの地域でも使うことができる。<br>
ボンベ内から直接家庭へ引き込むので地震などの災害時の復旧が早い。<br>
<?php include("footer.php"); ?>