<?php include("header.php"); ?>

<h2>床下や天井裏の給水配管</h2>

床下にある配管の色<br>
給水⇒青色<span style="color:blue;">■</span><br>
給湯⇒赤色<span style="color:red;">■</span><br>

<h2>天井裏の給水配管</h2>
天井裏には給水や排水の配管が通っている。トイレ、キッチンなど。<br><br>

■共用部<br>
水道本管⇒屋外受水槽⇒ポンプ⇒縦引き配管⇒屋上⇒高架水槽に水を貯める。<br>
高架水槽⇒縦引き配管⇒各フロア<br><br>

■専有部<br>
各フロア⇒横引き配管（天井裏）⇒水の使用場所（キッチン・トイレ・お風呂など）<br>
水の各使用場所⇒専有部の床下排水管⇒排水横枝管⇒縦引き排水管<br><br>

■共用部<br>
縦引き排水管⇒地下ピット⇒会所枡（かいしょます）⇒敷地埋設管⇒会所桝⇒下水本管<br><br>

<h2>専有部と共用部の境目と費用負担</h2>
給水管、電気管、ガス管は、メーターを境界点として、専有部分と共用部分に分かれている。<br>
もっとも水漏れ頻度が多いのが「専有部の横引き配管」<br>
分譲マンションで専有部の横引き配管で水漏れが起こった場合、各住戸の住民の責任。<br>
修繕積立金は共用部のみ適用されるのが原則。<br>
規約で「専用部の隠蔽配管部は共用部」として費用負担が定められているかどうか。<br>
もし定められていなければ、専用部の隠蔽配管部は区分所有者の負担らしい。<br>

<?php include("footer.php"); ?>