<?php include("header.php"); ?>

<h2>床スラブ上配管・床スラブ貫通配管</h2>

床スラブ上配管<br>
マンションの排水は床スラブの上を通って共有の排水管につなげるのが一般的らしい。<br>
<img src="images/haikan2.png" style="max-width:600px;"><br>


床スラブ貫通配管<br>
築年数の古いマンションに、たまにあるらしい。<br>
水回りの移動は出来ない、下階の天井裏を一部解体しないと配管を交換できない。<br>

<img src="images/haikan21.png" style="max-width:600px;"><br>


トイレは配管方式等に関係なく位置の変更はほとんどできないらしい。<br><br>


<h2>マンション専有部の配管リフォーム</h2>
マンションの築年数が経過してくると「漏水事故」が増える。<br>
マンションの漏水は、専有部分の配管からの漏水が多いらしい。<br>
専有部の水回りのリフォームをする場合、配管の更新もした方が良いらしい。<br>
給水管と排水管は塩ビ管、給湯管はポリブデン管だと安心らしい。<br><br>

給水・給湯用ポリブテン管とは？<br><br>

用途<br>
建築設備・住宅向けの給水・給湯配管・冷暖房空調用配管・スプリンクラー消火配管<br><br>

メリット<br>
・軽量、可とう性に優れ、施工が簡単<br>
・金属管に比べて耐薬品性に優れている<br>
・耐熱性に優れ、超高分子量で優れた耐熱クリープ性、水温90℃水圧0.4MPaで使用可能<br>
・樹脂管なので腐食に強く衛生的<br>

<h2>参考にしたサイト</h2>

<ul>
	<li><a href="http://repco.gr.jp/knowhow/checklist/check6">排水は床スラブ上配管か | マンションリフォーム推進協議会</a></li>
</ul>


<?php include("footer.php"); ?>