<?php include("header.php"); ?>

<h2>金属製の配管の特徴</h2>

金属製の水道管は昔から全国各地で広く使われていた。<br>
種類としては、鉄管、鉛管、銅管に分かれる。<br>
鉛管：当初から普及。水漏れが多い。鉛が水道水に溶ける。水質の問題。<br>
鉄管：丈夫。加工が手間。サビやすい。管に穴が開く。<br>
銅管：耐熱、腐食に強い、抗菌効果。給湯管にも有効。腐食することもある。<br>

<h2>樹脂製の配管の特徴</h2>

メリット<br>
プラスチック樹脂を使用したHIVP管（耐衝撃性硬質ポリ塩化ビニル管）<br>
鉄製や銅製と異なりサビない。水道水にサビが混ざって変色する心配もない。<br>
腐食して水道管に穴が開くこともない。<br>
管を切るなどの加工もしやすい。はんだ付けも不要。<br>
施工する費用が安くなる。<br><br>

デメリット<br>
急激な温度変化に弱い。<br>
熱を受けると劣化が進む。熱湯を流すと破損する可能性も。<br>
給湯管としての使用は適さない。<br>
寒さによる凍結にも弱い。冬場の夜間の冷え込みで水道管が凍結。<br>
水が凍結すると膨張し樹脂管が亀裂・破裂。<br>


<?php include("footer.php"); ?>