<?php include("header.php"); ?>

<h2>会所枡とは？</h2>
雨水、汚水、廃水などの流路における合流点。<br>
材質はコンクリートの練り物。<br>
２本以上の排水管をまとめ合流させるための排水桝。<br>
屋外に設置され、泥水や混合物を沈殿させて上澄みだけを流す働きを持つ。<br>
排水管（下水管）にゴミや汚泥が流れ込み詰まると掘り起こして工事をする手間がかかる。<br>
配水管の曲点や合流部などの詰まり易い部位に蓋付の枡を埋設する。<br>
ゴミや汚泥などが枡に溜まり、水だけが配水管を流れる。<br><br>

<img src="images/haikan5.jpg" style="max-width:400px;"><br><br>

蓋を開けると、そこから溜まったゴミや汚泥を取り除くことができる。<br>
コンクリート製のものが多かったが、老朽化や地震で破損したり継ぎ目が外れやすい。<br>
現在では劣化に強い塩化ビニール製やポリプロピレン製が多用されている。<br>
悪臭や害虫の繁殖の原因になり、配水管が詰まって掘り起こさなければならなくなることも。<br>
水にボウフラが湧き、蚊の発生源となることが多い。<br>

<?php include("footer.php"); ?>