<?php include("header.php"); ?>

<h2>給湯器の仕組み</h2>

<img src="images/kt1.svg" style="max-width:600px;"><br>

電気で制御<br>
・ガスを着火する点火装置<br>
・水の流れをキャッチするセンサー<br>
・お湯の温度を感知する温度センサー<br><br>

給湯器のコンセントを外すとどうなる？<br>
・屋内モニターの電源が消える。<br>
・給湯器内のセンサー類が動作しない。<br>
・停電しても非常用電源があれば給湯器は使える。<br>
・消費電力は定格50W程度なのでポータブル電源でも利用可能。<br>



<h2>水抜きとは？</h2>

水抜き栓から機器内の水を抜く意味<br>
・外気温が極端に低くなり凍結の恐れがある場合<br>
・長期間にわたって機器を使用しない場合<br><br>

水抜きの手順<br>
・運転スイッチ「切」電源プラグを抜く。<br>
・ガス栓を閉める。<br>
・給水元栓を締める。<br>
・給湯栓（シャワーや台所など含む）をすべて開く。<br>
・水抜き栓を取り外す。<br>
・ふろ配管の水抜きバルブがある場合、バルブを開く。<br><br>

以上の操作で機器内の水が排水される。<br>
次に使用するまで給湯栓や水抜き栓は開けたままにしておく。<br>

<?php include("footer.php"); ?>