<?php include("header.php"); ?>

<h2>ビルメンのメリット</h2>

・１つの建物について深く追求できる<br>
・待機時間が長いので資格試験の勉強ができる<br>
・平日に休みが取れる<br>
・体力のない年配社員でも仕事が務まる<br>
・選ばなければ地方でも就職先が多い<br>
・実務経験を積めばビル管（建築物環境衛生管理技術者）の受験資格が得られる<br>

<h2>ビルメンのデメリット</h2>

・地方だと給与が安い（年収300万円以下ばかり）<br>
・拘束時間が長い（宿直あり）<br>
・毎日同じ仕事、同じ部屋にいるので退屈<br>
・時間が経つのが遅く感じる（早く帰りたい）<br>
・専門的なスキルが身につかない<br>
・「設備のおじさん」で建物内での社会的地位が低い（特に病院）<br>
・当番制なので性格の合わない社員と一緒の時間は地獄<br>
・拘束時間が長い（宿直あり）<br>

<h2>ビルメンの給与</h2>
・地方のビルメンは年収300万円以下なんてザラにある<br>
・さらに拘束時間が長いので時間単価が低い<br>
・定年を過ぎたあたりから契約・嘱託社員となり給与がガクっと下がる可能性<br>
・会社によっては、何十年も勤務しているベテランは年収500万いく場合もあるらしい<br>

<?php include("footer.php"); ?>