<?php include("header.php"); ?>

<h2>水道蛇口からのポタポタ水漏れを修理</h2>

洗面所、キッチン、風呂場の水道の蛇口からポタポタと水漏れがする。<br>
この原因は「ゴムの劣化」である可能性が高い。<br><br>

<img src="images/mizumore1.jpg" alt="" style="max-width:300px;"><br><br>

ケレップ（ゴムパッキン）<br>
ホームセンターで200円～300円くらいで購入できる。<br><br>

<img src="images/mizumore4.jpg" alt="" style="max-width:300px;"><br>
<img src="images/mizumore3.jpg" alt="" style="max-width:400px;"><br>


<h2>修理方法</h2>
ネットで「水道 水漏れ 修理」で検索し、民間修理業者に依頼した場合の値段。<br>
出張調査：8000円、修理費：25000円、合計30000円（お値引き）のようにかなり高額。<br><br>

業者に依頼せず、自分自身でホームセンターで道具を買って簡単に取り替え工事ができる。<br>
ただし水道の修理を始める前に、水道の元栓を締めることを忘れないこと。<br>
<img src="images/mizumore2.jpg"><br><br>

<h2>カインズホームやセキチューで本体ごと交換も可能</h2>
民間の修理業者に依頼せずとも、大手ホームセンターには出張リフォームサービスがある。<br>
ここに依頼をすれば、水道の蛇口をそっくりそのまま新品に交換してくれる。<br>
水道の蛇口が古くて劣化している場合はホームセンターのリフォーム担当に相談。<br>

<?php include("footer.php"); ?>