<?php include("header.php"); ?>

<h2>洗面所の下の収納部分の水漏れを修理</h2>

実家の洗面所の下の収納部分にポタポタと水漏れを発見。<br>
とりあえずプラスチックの箱を置いて水漏れを防ぐ。<br><br>

よくみると「水道用フレキパイプ」と呼ばれるパーツのナット部分から水が染み出している。<br>
その水がフレキパイプをつたって、ポタポタと床に水が落ちていた。<br><br>

ネットで調べると、ナット部分の中にあるゴムパッキンの劣化が原因とあったので交換することに。<br>
だいたいのサイズを測り、ホームセンターで同じタイプを購入し、新しいものを取り付けた。<br><br>

<img src="images/mizumore21.jpg" alt="" style="max-width:400px;"><br><br>
<img src="images/mizumore22.jpg" alt="" style="max-width:500px;"><br><br>

水漏れは直り、問題なく使用することができた。<br>
数ヶ月経っても、全く問題ない。<br>

<?php include("footer.php"); ?>