<?php include("header.php"); ?>

<h2>地下ピットの酸素欠乏症</h2>
「ピット」とは、穴・くぼ地のこと。<br>
建築のピットとは、地下に設けた配管を通すための空間のこと。<br>
例えばトイレは、排水する配管と給水（手洗い）する配管がある。<br>
これらの配管をピット空間に通すことで維持管理が簡単になる。<br>

<h2>配管ピット内における酸素欠乏症</h2>

事故例<br>
１階トイレの配管ピットの点検作業。<br>
変わった臭気を感じたので、息を止めて外へ出た。<br>
気のせいかと思い、再度ピットへ入り点検作業。<br>
しかし頭痛、吐き気がひどくなり、救急車で病院に運ばれ、酸素欠乏症と診断。<br><br>

事故の原因<br>
ピット内は湿度が非常に高く、カビ臭があり、床、壁等には水滴が付着していた。<br>
型枠は湿気を含んでおり、随所で腐食し、菌類が発生していた。<br>
硫化水素濃度は、酸欠則に規定する10ppmを超えていなかった。<br>
しかし酸素濃度は16％程度であった。<br>
有機物の腐敗、菌類の発生により酸素が消費されたためと推測。<br><br>


2025年8月に発生した事故例<br>
埼玉県行田市、下水道管の点検作業員４人が死亡。<br>
マンホールの中からは有毒な硫化水素が検出。<br>
作業中の１人がマンホールに転落。<br>
それを助けようとした他の人が次々転落。<br>


<h2>配管ピット内における酸素欠乏症</h2>
空気中の酸素濃度が18％未満である状態を酸素欠乏と呼ぶ。<br>
酸素濃度が低い空気を１回吸い込んだだけで死亡することもある。<br><br>

作業前に酸素濃度・二酸化炭素濃度の測定<br>
二酸化炭素：1.5%以下<br>
酸素濃度：18%以上<br>
硫化水素濃度：10ppm以下<br><br>

換気扇がついているマンホール地下の電気室でも、換気扇が動いてなければ危険？<br>
電気管理技術者は酸素濃度測定器を持っている？<br>

<img src="images/202206191.png" style="max-width:700px;"><br>

<h2>事前確認</h2>

酸素欠乏危険場所の事前確認<br>
タンク、マンホール、ピット、槽、井戸、たて坑など。<br>
内部が酸素欠乏危険場所に該当するか、作業中に酸素欠乏空気及び、<br>
硫化水素の発生・漏洩・流入等のおそれはないか、事前に確認。<br>

<h2>資格・教育・義務</h2>
酸素欠乏・硫化水素危険作業特別教育（酸欠等特別教育）<br>
酸欠や硫化水素中毒の恐れがある建設業や製造業、清掃業など多くの現場など。<br>
事故を防ぎ安全・衛生的に作業を行うための知識を身につける講習。<br><br>

労働安全衛生法<br>
該当する危険作業に関わる業務に就く労働者は、特別教育を修了している義務。<br>

<?php include("footer.php"); ?>