<?php include("header.php"); ?>

<h2>水中ポンプとは？</h2>
大きな水槽に水を入れたり、逆に水を抜いたりしたい場合に便利。<br>
人力でバケツで水を組んで給水・排水するより断然早くて楽にできる。<br>

<h2>水中ポンプ 外観</h2>
<img src="images/pomp/1.png"><br>

<h2>水中ポンプ ホースとめ備品</h2>
<img src="images/pomp/2.png" style="max-width:600px;"><br>

<h2>ホースとポンプの接続方法</h2>
<img src="images/pomp/3.png" style="max-width:600px;"><br>

<h2>水中ポンプの使い方</h2>
<img src="images/pomp/4.png" style="max-width:600px;"><br>

<h2>ハンドホールの水抜き</h2>
ハンドホールとは、地中に埋設する電線、高圧ケーブル、電話線などの敷設・修理のために設ける桝。重たいケーブルの挿入、撤去を行うための中継用スペースとして使用される地中箱のこと。ここに水が溜まり高圧ケーブルに<a href="../tree.php">水トリー</a>が発生し地絡事故が起こる場合がある。月次点検や年次点検などで定期的に確認し水が溜まっていれば設置者に報告と対策をとらねばならない。<br><br>

ハンドホールの水抜き穴<br>
地下水位がハンドホールよりも下位にある場合、ハンドホール下部に水抜き穴を設けて溜まった水を外部へ排水できる。しかし地下水位がハンドホールよりも上位にある場合、逆に水が進入する原因となる。
<?php include("footer.php"); ?>