<?php include("header.php"); ?>

<h2>冬場の水道管凍結と破裂について</h2>
冬場は凍結による水道管の破裂で、地域の生活に影響が出るような状況となる。<br>
水道管が凍結すると、水が氷になるときに体積が膨張するので、水道管が破裂する。<br>
また、氷が溶けると水が漏れて、断水が発生する。<br><br>

新潟県佐渡市では、４０％以上が断水し、自衛隊に派遣要請をして、給水するという事態にもなった。<br>
断水が解消するまで６日間もかかった。<br>

<h2>水道管の凍結・破裂で、なぜ断水に？</h2>
各所で水道管が破裂したことで、各所で水道が漏れっぱなしの状態になった。<br>
すると、途中で水を貯めている所（配水池）の水が減り続け、地域に水を供給できなくなる。<br>
なので、水漏れが激しい区域を断水にせざるを得なくなる。<br>
すると、凍結しなかった家も断水されることになる。<br>
水道管が破裂して水が漏れたままだと、近所を巻き込んでしまうことになる。<br>

<h2>水道管の凍結・破裂に注意が必要な気象条件</h2>
水道管の水が凍結しやすくなる目安の気温は、氷点下４度以下。<br>
水は、氷点下になっても必ずしも凍らない。<br>
気温が氷点下４度のとき、水道管の中の水は氷点下２～３度くらいになり、凍ってくる。<br><br>

また、冷たい風や、雲のない放射冷却現象で熱が奪われると、より凍結しやすくなる。<br>
屋外は、風と放射冷却の影響も受けやすいので、より凍結しやすい。<br>

<h2>凍結時の対処</h2>
凍結した水道管にタオルをかけて、ぬるま湯をゆっくりかけるようにする。<br>
※熱湯を直接かけると、急激な温度差で水道管が破裂してしまう。<br>

<h2>凍結を防止する対策</h2>
夜中、水道をチョロチョロと出しておく。<br>
水道管が屋外にさらされている部分については、保温材や布でカバーしておく。<br>
そのとき、保温材や布を隙間なく巻く必要がある。<br>

<?php include("footer.php"); ?>