<?php include("header.php"); ?>

<h2>水洗トイレの仕組み・構造</h2>

<img src="images/toire/1.jpg" alt="" style="max-width:500px;"><br><br>

レバーを引くとゴムフロートが浮く。<br>
するとタンクに溜まっていた水が便器へ流れる。<br>
タンクの水位が下がり浮き球が下がるとボールタップ排水口と手洗い管から水が出る。<br>
タンクの水が無くなるとゴムフロートが閉まる。<br>
タンクに水が溜まり、水位が上がり、浮き球が浮き、ボールタップが閉じる。<br>
ボールタップと手洗い管からの水が止まる。<br><br>

<img src="images/toire1.jpg" alt="" style="max-width:700px;"><br>

<h2>オーバーフロー管とは？</h2>
<img src="images/toire.png" style="max-width:250px;"><br>
ゴムフロートの脇には、オーバーフロー管というものがある。<br>
これは便座（トイレタンク下部の排水口）につながっている。<br>
タンク内の水位が高くなったとき、オーバーフロー管上部から水が入り込む。<br>
そして排水口に水を流してタンク内の水位を低くする。<br><br>

レバーやフロートバルブが壊れて過剰に水が供給されたとき余分な水を便器内に排水する。<br>
オーバーフロー管が折れてしまうとタンク内の水が折れた部分から流れてしまう。<br>
タンク内の水が常に便器内に流れ、タンク内への給水が止まらない。<br>
トイレを流すために必要な水の量がタンクに貯まらないというトラブルに発展する。<br>

<h2>ボールタップの構造</h2>
<img src="images/toire/2.png" alt="" style="max-width:500px;"><br><br>
<img src="images/toire/3.png" alt="" style="max-width:500px;"><br>

ボールタップ自体が故障することもある。<br>
長年の使用で劣化し、水を入れたり止めたりする機能がなくなってしまう。<br>
浮き球を持ち上げてみて、水が止まらなければ、ボールタップが故障している可能性あり。<br>


<h2>トイレの水が止まらない場合</h2>
止水栓を締めて水をとめる。<br>
マイナスドライバー差し込み口がある場合、マイナスドライバーで止める。<br>

<h2>その他 故障</h2>
ボールタップが故障すると、水量を調整できなくなる。<br>
手洗い管から水が止まらなくなったり、タンクからあふれてきたりする。<br>
ボールタップのパッキン劣化でタンク内部で水漏れがする場合も。<br>

<?php include("footer.php"); ?>