<?php include("header.php"); ?>

<h2>台所の配管の詰まり・原因</h2>
腐食により穴が開く。<br>
鉄が水に触れることで酸化して錆びる。<br>
排水管内に滞留するガスによる腐食で穴が空く。<br>
排水管を腐食しづらい樹脂系の材質に取替えると漏水の心配がなくなる。<br><br>

食べ物、油、樹脂の詰まり<br>
油、食べ物が堆積して排水管の口径が狭くなる。<br>
樹脂製であっても樹脂の排水管にも油等は付着する。<br>
また錆びコブに堆積物が固着してせき止められる。<br>
錆びコブによる詰まりは、樹脂系の排水管に取替工事で解消できる。<br>
排水管のニオイの原因は、縦パイプに溜まったヘドロに雑菌が繁殖するから。<br>
パイプの汚れを放置すると、次第にパイプ内を塞ぎ、詰まりの原因になることも。<br><br>

解消方法<br>
パイプマン（パイプユニッシュ）を利用する。<br>
キッチン、お風呂、洗面所のぬめり、臭い、詰まりを解消する。<br>
髪の毛、ヘドロ、油汚れを強力に溶かす。<br>
⇒<a href="https://www.lion.co.jp/ja/products/265">パイプマンの詳細・成分表</a><br><br>

成分の「水酸化ナトリウム」とは？<br>
化学式：NaOH<br>
強いアルカリ性の化合物。<br>
ナトリウムの水酸化物。<br>
常温常圧では無色無臭。<br>
ナトリウムイオンと水酸化物イオンからなるイオン結晶（白い米粒状の固体）<br>
吸湿性が高い。<br>
タンパク質を激しく分解する。油汚れも落ちる。<br><br>

使い方<br>
目皿などのゴミは取り除く。<br>
透明のキャップを開け、排水口やそのまわりに液をかける。<br>
15〜30分程度、放置する。<br>
十分な水で流す。<br><br>

注意事項<br>
窓を開ける、換気扇を回す等、必ず換気する。<br>
液が目に入らないように注意する。<br>
必ず単独で使用する。他の洗剤や調味料などと混ぜない。<br>
酸性、食酢、アルコール等と混ざると有毒な塩素ガスが発生して危険。<br>
熱湯で流さない。<br>

<?php include("footer.php"); ?>