<?php include("header.php"); ?>

<h2>トイレの詰まり</h2>
詰まる原因<br>
大量のトイレットペーパーの流し過ぎ。<br>
尿石、髪の毛、陰毛、糸くず、ほこり、皮脂。<br>
またトイレットペーパーは水に溶け、ティッシュは水に溶けない。<br>
なのでトイレにティッシュを流してはいけない。詰まる原因になる。<br>
それらが絡み合って固着して堆積物となる。<br><br>

特にS字の部分（S字トラップ）で詰まりを起こしやすい。<br>
トイレと同様、台所や洗面所などでも同じ。<br>

<img src="images/trap4.jpg" style="max-width:200px;" alt=""><br>

また配管ではなく、その先のマンホールの蓋を開けてみる。<br>
排水管（下水管）の中に木の根が侵入し排水路に侵入しているケースも。<br>
この場合、スッポン等を使用しても一向に詰まりは治らない。<br><br>

尿石（にょうせき）とは？<br>
尿路結石の略。尿に含まれる成分が便器内で固まったもの。<br>
尿に溶けているカルシウムイオン（Ca2+）が濃縮および炭酸などと反応。<br>
カルシウム化合物として便器および配管の内部に付着・沈積したもの。<br>
男子用小便器と管路、女子用大便器やその管路にも発生する。<br>
尿石除去及び付着防止機能を持った便器や薬剤が発売されている。<br>
尿石は塩基性で、酸性洗剤のサンポールやクエン酸での掃除が有効。<br>

<h2>台所の配管の詰まり・原因</h2>

腐食により穴が開く<br>
鉄が水に触れることで酸化して錆びる。<br>
排水管内に滞留するガスによる腐食で穴が空く。<br>
排水管を腐食しづらい樹脂系の材質に取替えると漏水の心配がなくなる。<br><br>

食べ物、油、樹脂の詰まり<br>
油、食べ物が堆積して排水管の口径が狭くなる。<br>
樹脂製であっても樹脂の排水管にも油等は付着する。<br>
また錆びコブに堆積物が固着してせき止められる。<br>
錆びコブによる詰まりは、樹脂系の排水管に取替工事で解消できる。<br>

<h2>トイレの詰まり 解消方法</h2>
ほとんどのつまりはスッポンで直せるらしい。<br>
古いトイレを新品に交換したからといって詰まりがとれるわけではない。<br>
むしろ最近の新しいトイレは節水で流れる水の量が少ない。<br>
ほんとに酷いつまりはトーラーという道具を使って清掃する。<br>
または高圧洗浄を使用する。<br>


<?php include("footer.php"); ?>