<?php include("header.php"); ?>

<h2>水撃（ウォーターハンマー）の実験</h2>
空のビンに、水を８割程度入れる。<br>
ビンのフタを締め、ビンのフタ側を手で強く叩く。<br>
ビンだけが下がり、水はその場に留まるので、ビンの底に隙間ができる。<br>
この隙間は「真空状態」であり、水がその真空状態の位置へ戻ろうとする。<br>
水がビンの底にぶつかる衝撃で、ビンの底が割れる。<br>

<h2>サージタンク</h2>
<img src="images/wh1.png" style="max-width:500px;" alt=""><br>
流体の過剰な流入量を一時的に蓄えることで流量を緩和して増減を平準化する。<br>
ダムや水力発電所、ため池に接続される用水路の末端に設けられる大型のタンクのこと。<br>
容量に余裕を持たせたサージタンクの中に一定量の液体を満たしておく。<br>
急激に流量が増えたり、発電機側のタービンが急停止したり、流量が減少した際に、急激な水圧変化（水撃作用）による悪影響を防ぐ。<br>


<h2>水道の蛇口から聞こえる衝撃音</h2>
自宅の水道の蛇口で水をキュッと止めた時、壁の中から「ドン」といった衝撃音や異音が聞こえる理由。<br>
水道の水を急に止めると、流れていた運動エネルギーが行き場を失い水道管内の圧力が上昇し、水道管が振動。<br>
そして水道管の固有振動と共振して衝撃音が発生する。<br><br>

また、止水栓の先では水が流れが止まるので、水道管内の圧力が下がり、そこに向かって水が勢いよく流れる。<br>
すると、こちらでも水がぶつかる振動や衝撃音が発生する。<br><br>

この音は、水道を止めた場所だけでなく、水道の使用箇所から離れた場所で聞こえることもある。<br>
例えば、水道を使用している家と、道路を隔てた隣家の方で異音が聞こえることもある。<br>


<h2>ウォーターハンマーの衝撃で漏水事故</h2>
水道管内の急激な水圧変動は、水道管を振動させる。<br>
振動、ウォーターハンマーの衝撃を繰り返すと配管の接続部や継手部に緩みが生じ、水漏れの原因となる。<br>

<?php include("footer.php"); ?>